{
	"header": [1, 0, 0, 0, 87, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 25, 5, 0, 0, 26, 5, 0, 0, 27, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 58, 8, 0, 0, 59, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 87, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_high>*: The Princess who lives here is a wonderful, wonderful princess.", true],
		["<se_high>*: The King's ill, so she's doing everything for him. All the work of the royal family!<page>*: It's the same job they've been doing for generations.", true],
		["<se_high>*: But it's hard for her on her own. I'm sure it would make her happy if you helped her.", true],
		["<se_low>*: Ah ha! <IF_SOLO>A visitor<ELSE_NOT_SOLO>Visitors<ENDIF_SOLO>! How many years has it been, I wonder!?", true],
		["<se_low>*: Well then, I suppose you've brought some of those little trinkets along with you, haven't you?", true],
		["<se_low>*: Ah, good! Then take them to the Princess at once! She will be delighted. You can find her upstairs.", true],
		["<se_low>*: What!? What am I talking about!?", true],
		["<se_low>*: Those lovely little round thingamajigs of course! What else could I be referring to!?", true],
		["<se_high>*: My brother works in the casino in a town called Pickham.", true],
		["<se_high>*: He's a dealer in a bingo game! At least, I think that's what he said. Anyway, he's got a really good job there, and he's MY brother!", true],
		["<se_high>*: And I'm going to be even better than him!\nI'm going to work really hard, and be the best there is!", true],
		["<se_def>*: Ever since I saw that eerie clown walking o'er the water, I haven't dared venture out on the waters again.<page>*: Me sea legs have gone a-walkin', see!?", true],
		["<se_def>*: Now I'm stuck here on this little island with not a finger o' grog, nor a board to scrub down.", true],
		["<se_def>*: If you're searching for that clown who can walk o'er water, he was on a westerly course.<page>*: If he held the rudder firm, he would've been landing not far from Baccarat, I dare say.", true],
		["<se_def>*: I don't know no more.\nAnd I don't much want to.", true],
		["<se_def>*: I seen a thing I ain't never should've gone\nand seen!", true],
		["<se_def>*: It was a moonless night at sea.\nNot a glimmer on the waves...<page>*: I saw a man dressed like a clown walking<endash> ...Nay, creeping, he was...o'er the very surface of the brine!", true],
		["<se_def>*: He was more terrifying than a sea dragon,\nI tell you!", true],
		["<se_def>*: What!? You want to know where he went!?", true],
		["<se_def>*: He was heading west. On the route to\nBaccarat, I'd say. Huuurrgh, it shivers me\ntimbers just thinking about it!", true],
		["<se_high>*: Sssh!\nKindly have some consideration for the sick!", true],
		["<se_high>*: His Majesty is not well. I would ask you not to get him excited, please.", true],
		["<se_low>*: ...I haven't seen your <IF_SOLO>face<ELSE_NOT_SOLO>faces<ENDIF_SOLO> before.\nWho are you?", true],
		["<se_low>King of Medals: Urrgh... Just opening my mouth is painful these days. Curse this useless body of mine!", true],
		["<se_high>*: All the monsters who live in the castle have been taken in by the Princess.<page>*: She helped them when they were too badly injured or weak from hunger to move.", true],
		["<se_high>*: She never leaves the weak to suffer, not even monsters. The Princess is a wonderfully kind<->hearted lady.", true],
		["<se_def>*: I want to be of some use to the Princess, but that means leaving her side to search for medals.", true],
		["<se_def>*: It's just too painful! I don't know if I could bear to spend even one day away from her!", true],
		["<se_def>*: So I've decided to try serenading her instead. Maybe my voice will make her happy and I won't have to leave. Doremini! ♪", true],
		["<se_low>*: When His Majesty was in good health we had a great many visitors to the island, bringing with them a great many medals.", true],
		["<se_low>*: I'm sure collecting the medals is more than a royal obligation in the Princess's eyes.<page>*: It is a way for her to recapture the past when her father was well.", true],
		["<se_low>*: I'm expecting you to do your bit, <IF_SOLO>traveller<ELSE_NOT_SOLO>travellers<ENDIF_SOLO>, and bring her plenty of medals!", true],
		["<se_high>*: Sssh!\nKindly have some consideration for the sick!", true],
		["<se_high>*: His Majesty is not well. I would ask you not to get him excited, please.", true],
		["<se_low>King of Medals: Now then, young <IF_SOLO>traveller<ELSE_NOT_SOLO>travellers<ENDIF_SOLO>! Are you going to help the Princess with her task of gathering medals?", true],
		["<se_low>King of Medals: ...Urrgh! Ahem...AHEM!", true],
		["<se_low>King of Medals: Ah, you're back again.\nAnd have you been gathering medals?", true],
		["<se_low>King of Medals: Good, good! The Princess is doing a wonderful job of coordinating everything.", true],
		["<se_low>King of Medals: I can't leave it to her for too long.\nI must rid myself of this cursed illnes<endash>\nUrrrgh...", true],
		["<se_low>King of Medals: Ahem! Ahem!", true],
		["<se_low>King of Medals: Oh, you haven't managed to find any.<page>King of Medals: Have you tried looking anywhere other than treasure chests? You can find them in pots and barrels too, you know.", true],
		["<se_low>King of Medals: But I'm well aware they're not easy items\nto locate. They are ‘mini’ after all!\nStill, don't give up!", true],
		["<se_high>*: Goodness! You do realise it's the middle of the night, don't you!? It's really not the best time.", true],
		["<se_high>*: His Majesty is already resting for the night. I'm afraid I must ask you to leave!", true],
		["<se_low>King of Medals: Ahem! Ahem!", true],
		["<se_low>King of Medals: Ooooh. I start to feel even worse at night.\nThis body of mine is naught but a worthless sack of agues and rheum!", true],
		["<se_high>*: (YAWN!) ...I'm ready for bed now.", true],
		["<se_def>*: I tried seranading the Princess with heavy<->medal music, but her maid got angry and said it sounded like I was strangling a cat!", true],
		["<se_def>*: I suppose I was partly in the wrong for singing when the King was asleep, but she didn't have to be quite so harsh.", true],
		["<se_def>*: I'm sure the Princess would have asked me to stop in a much more gracious way...", true],
		["<se_def>*: That monster of a maid isn't a patch on her.", true],
		["<se_high>*: When the Princess is talking to you<IF_SOLO><ELSE_NOT_SOLO> and your friends<ENDIF_SOLO>, <leader>, she always smiles.", true],
		["<se_high>*: And whenever she smiles, I can't help smiling too! So come back to play again soon. Come lots!", true],
		["<se_low>*: You've certainly collected a good number of medals! I'm most impressed.", true],
		["<se_low>*: It just goes to prove the shrewdness of the Princess's eye. She was very wise to choose you.", true],
		["<se_low>*: The royal family is in fine hands with her on the throne.", true],
		["<se_low>*: All we need now is for her to accept a fine young gentleman as her king, and everything will fall into place.", true],
		["<se_low>*: Well, Master <hero>, do you think you might perhaps make a good medal king in the future?", true],
		["<se_high>Princess of Medals: I'm afraid I have nothing left to give you.\nBut I do hope you'll visit me from time to time.", true],
		["<se_high>Princess of Medals: Even when I'm a little down in the dumps,\nI know that seeing you<IF_SOLO><ELSE_NOT_SOLO> and your friends<ENDIF_SOLO> will cheer me up no end, <most_heroic>!", true],
		["<se_high>Princess of Medals: The royal minister really does say some outrageous things on occasion.\nMarriage simply is not<endash>", true],
		["<se_high>Princess of Medals: Oh, dear me! He didn't say anything to you,\ndid he, <most_heroic>?", true],
		["<se_high>Princess of Medals: He did!? Oh, dear! I implore you, <most_heroic>, pay no attention to anything he says.", true],
		["<se_high>Princess of Medals: One is so frightfully embarrassed! One shall have to have serious words with the man!", true],
		["<se_high>Princess of Medals: Thank goodness! Although, I must say... Hmmm, King <Cap><hero> and Queen Minnie...", true],
		["<se_low>King of Medals: Ah good! You've returned. What?\nYou're surprised to see me here?", true],
		["<se_low>King of Medals: Ha ha ha! Yes, yes! I'm much better now.\nI can finally get out of bed!", true],
		["<se_low>King of Medals: Now then! From what I hear, you've collected so many medals, we've run out of rewards for you.", true],
		["<se_low>King of Medals: I've been the King of Medals for many a long year, and I must say you are the first to achieve such an outstanding feat!", true],
		["<se_low>King of Medals: Well done! You are <IF_SOLO>a true medal hunter<ELSE_NOT_SOLO>true medal hunters<ENDIF_SOLO>.", true],
		["<se_low>King of Medals: I've been informed that you have gathered more medals than there exist rewards for.", true],
		["<se_low>King of Medals: In all my long years as the King of Medals,\nI can honestly say you are the first to achieve such dizzying heights of excellence.", true],
		["<se_low>King of Medals: Well done! You are <IF_SOLO>a true medal hunter<ELSE_NOT_SOLO>true medal hunters<ENDIF_SOLO>.", true],
		["<se_high>*: His Majesty has regained his strength now.\nI must say it's a relief. It was quite a responsibility looking after him, you know.", true],
		["<se_high>*: It all started to get better from the moment you came to the castle that first time.", true],
		["<se_def>*: It seems I must admit defeat when it comes to making the Princess happy.", true],
		["<se_def>*: My songs could never make her smile as much as you just did...", true],
		["<se_def>*: But I mustn't fret! The main thing is that she's happy. It doesn't matter to me who made her that way.", true],
		["<se_high>*: His Majesty has regained his strength now.\nIt's a relief, I must say.", true],
		["<se_high>*: He used to suffer from terrible coughing fits in the night, but now he sleeps peacefully.", true],
		["<se_low>King of Medals: Ah, ah, aaah-pheeeeew....\nAh, ah, aaah-pheeew...", true],
		["<se_def>*: It's funny, but that maid who serves the King hasn't been shouting at me lately. She seems a lot happier all of a sudden...", true],
		["<se_def>*: She was probably just a bit tense before because of the King's ill health and everything.", true],
		["<se_def>*: I suppose I was unfair to call her a monster. She's not all that bad, really.", true]
	]
}