{
	"header": [1, 0, 0, 0, 88, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 206, 9, 0, 0, 216, 9, 0, 0, 217, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 133, 12, 0, 0, 134, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 22, 14, 0, 0, 23, 14, 0, 0, 24, 14, 0, 0, 88, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_def>*: I don't know. We started off the same, you and me, <hero>. And now all of a sudden you're chief of the guard! I can hardly believe it!", true],
		["<se_def>*: Still, I suppose you deserve the promotion. After all, you did defeat Rhapthorne and restore the castle to its former glory!", true],
		["<se_def>*: The Princess's wedding is taking place in Savella Cathedral, isn't it?", true],
		["<se_def>*: And you're going to be acting as her bodyguard on the way there, Commander?\nI had hoped I might be able to see the wedding myself.", true],
		["<se_def>*: Ah, Commander! I believe everything is ready.", true],
		["<se_def>*: The Princess is waiting for your escort.\nShe's in her chamber on the third floor.\nCommander, would you do the honours?", true],
		["<se_def>*: The King has gone on ahead to the cathedral, apparently.", true],
		["<se_def>*: No doubt the father of the bride has a lot to discuss with his daughter's new father-in-law.", true],
		["<se_def>*: The Princess's safe delivery to the cathedral is in your reliable hands, Commander!", true],
		["<se_low>*: Oh! Haven't you left for the cathedral yet, <hero>!?", true],
		["<se_low>*: I've gotta say, I never thought you were the type to go and defeat that Rhapthorne and save the world!", true],
		["<se_high>*: Is the Princess going to go away once she's got married, <hero>?", true],
		["<se_high>*: That's not fair! I don't want her to go away! Why can't she just stay here after the wedding!?", true],
		["<se_high>*: What with the curse, and that gruelling journey she had to suffer, poor Princess Medea's been through such a lot!<page>*: She deserves her fair share of happiness now!", true],
		["<se_high>*: I hope this Prince Charmless doesn't live up to his name! Just so long as he makes the Princess happy, that's all that matters.", true],
		["<se_def>*: Excuse me, Commander, but where are you going? I believe the Princess is waiting in her chamber on the third floor.", true],
		["<se_def>*: You won't find her here.", true],
		["<se_low>*: Who on earth would have believed the treasured sceptre was the seal binding Rhapthorne's soul!?", true],
		["<se_low>*: I never heard of such a thing! Even in legend.", true],
		["<se_low>*: If there ever was a legend about it, it must have been forgotten a good long while ago.<page>*: By the time you get to my age, you've heard most of them, I can tell you!", true],
		["<se_low>*: I wish one of my swords had been used to slay Rhapthorne.", true],
		["<se_low>*: If I hadn't been under that blasted curse of thorns, I'd have made the strongest sword ever known!", true],
		["<se_def>*: We will ensure the safety of the castle in your absence, Commander.", true],
		["<se_def>*: You needn't worry. You can put it out of your mind, and focus on escorting the Princess.", true],
		["<se_high>*: Well! If it isn't <hero>, my favourite young man! Can I help you with something?", true],
		["<se_high>*: Oh, of course! You must need some food for little Munchie. Well I'm sorry, but we're all out of cheese.", true],
		["<se_high>*: I don't know how that mouse keeps going! How old is he?<page>*: You've had him ever since you were a young lad peeling potatoes with me here, haven't you?", true],
		["<se_def>*: Ah, Commander! Have you not left yet, sir?", true],
		["<se_def>*: The Royal Minister is waiting for Princess Medea and yourself downstairs.", true],
		["<se_high>*: I'd never have believed it when I saw your scrawny little self turn up in the castle here ten years ago!<page>*: Who'd have thought you'd be the one to rid the world of the Lord of Darkness!", true],
		["<se_high>*: You've turned into a fine young man! All of us here in the castle are very proud of you.", true],
		["<se_low>*: Though your journey will be a short one this time, I'll pray that nothing untoward befalls you.", true],
		["<se_low>*: May the Goddess be with you every step of the way!", true],
		["<se_low>*: Ah, there you are, <hero>! I asked one of your friends to give you a message.\nDid you get it?", true],
		["<se_low>*: Then if you wouldn't mind fetching the Princess as soon as possible. She explicitly requested that you call for her.", true],
		["<se_low>*: What!? You didn't!? I don't know, that oaf of a man isn't worth his salt!", true],
		["<se_low>*: I asked him to tell you that Princess Medea is waiting for you in her chamber. You are to escort her to me here.", true],
		["<se_low>*: She explicitly requested that you should call for her. Would you mind awfully going to fetch her straight away?", true],
		["<se_high>*: What's this Prince Charmles like, then?\nI expect he's a most charming man!", true],
		["<se_high>*: I was so excited about today, I couldn't sleep!", true],
		["<se_high>*: It's the first time I've ever been on holiday, you see!<page>*: Oh, dear me! I mustn't call it that!\nI'm only going as the Princess's attendant.\nIt's not a holiday!", true],
		["<se_def>*: I hear it's a long way to Savella Cathedral where the wedding will take place.", true],
		["<se_def>*: It was Dhoulmagus who cursed Trodain, wasn't it? I was absolutely stunned when I found out.", true],
		["<se_def>*: All the time we were under the curse of those thorns it felt like one long, awful nightmare.", true],
		["<se_high>*: Oh! It's so unfair! I can't believe it!\nWhy don't I get to go with the Princess!?", true],
		["<se_high>*: I could be her attendant! I want to go with her! I want to see the wedding!", true],
		["<se_low>Yangus: Eh, is somefin' wrong, guv? How come you ain't gone to get the Princess yet?", true],
		["<se_def>Angelo: I heard old Trode went on ahead to the cathedral.", true],
		["<se_def>Angelo: I could hardly keep a straight face when I saw him! He doesn't really look much different to when he was cursed!", true],
		["<se_high>Jessica: I know it's only a short trip this time, but I'm so happy to be travelling with you all again!", true],
		["<se_high>Jessica: Who are those bimbos all over Angelo?\nYou'd think they were made of glue,\nthe way they stick to him.<page>Jessica: You'd never catch me behaving like that.\nI get dressed before I go out!", true],
		["<se_high>Red: Ain't the Princess waitin' for ya?\nYou don't wanna keep a lady waitin'.\nWe 'ate that.", true],
		["<se_low>Morrie: I was wanting to say ciao to the Don Toad,\nbut I am missing him by the bat's whisker, ay? ", true],
		["<se_low>Morrie: Va bene, it is not a matter. If I am with you, ragazzo, I am sure I will run over him at the cathedral.", true],
		["<se_high>*: Oh, you're <hero>, aren't you? That's right, you helped Angelo defeat Rhapthorne. He said he couldn't have done it without you.", true],
		["<se_high>*: Guess what!? I'll be coming along with you all too! I'm not letting this one go now I've found him!", true],
		["<se_def>*: It was that Dhoulmagus fellow who cursed Trodain with thorns, wasn't it?", true],
		["<se_def>*: I suppose dressing up as a jolly jester was his way of getting into the castle to steal the sceptre.", true],
		["<se_low>*: The body of the Lord of Darkness was hidden inside the holy statue in Neos all along! It's like a sick joke!", true],
		["<se_low>*: I went an' prayed to that statue once. Urgh! D'you think that means I was really prayin' to the Lord of Darkness!?", true],
		["<se_def>*: Will you be leaving us for Argonia as well, once the Princess is married?", true],
		["<se_def>*: I don't know how we'd manage without you here. I do hope you'll come back to us once your escort duty is done.", true],
		["<se_high>*: Oh, my! I can't believe it! The chief of the guard came and spoke to me! To ME!", true],
		["<se_high>*: Are you going to the cathedral now?\nTake care, sir. We'll all be praying for your\nsafe return.", true],
		["<se_high>*: Ah, <hero>!\nWhat a pleasure to see you!", true],
		["<se_high>*: I was just reminiscing about Princess Medea and all the times we spent together.", true],
		["<se_high>*: And you! I've got plenty of memories of you, too!", true],
		["<se_high>*: It was ten years ago now that you joined us here at the castle, wasn't it?", true],
		["<se_high>*: You were rather surly at first, if I remember correctly.<page>*: But life around here soon brightened you up. And now look what a fine young man you've become!", true],
		["<se_high>*: Sorry! Listen to me! I should think you need to be getting along, don't you? The Princess is waiting for you.", true],
		["<se_high>*: Oh, dear me! I've been chatting too much, haven't I!? You should be getting on your way. Isn't the Princess waiting for you?", true],
		["<se_high>*: You'll be sad to see the Princess leave, I expect. Yes, of course you will.", true],
		["<se_high>*: No one gets on better with her than you, <hero>.", true],
		["<se_def>*: I still can't believe the royal treasure upstairs was the same sceptre used to seal away the Lord of Darkness!", true],
		["<se_def>*: I had no idea the magic circle was part of the sceptre's magic seal! I thought it was just there to keep thieves away!", true],
		["<se_def>*: The Princess loves to play the piano, but recently all she plays are sad tunes. I'm starting to find it a bit depressing, actually.", true],
		["<voice_0x010016E9><se_high>Princess Medea: I'm sorry, I just can't relax. Is it time yet?", true],
		["<voice_0x010016E8><se_high>Princess Medea: Oh...\nWell we can stay here for a little longer then.", true],
		["<voice_0x010016EA><se_high>Princess Medea: I asked the Minister to have you call on me so that we could take one last walk through the castle alone together, just like old times.", true],
		["<voice_0x010016EB><se_high>Princess Medea: I know it's not quite time yet, but I wanted to say goodbye to you properly. To thank you for everything you've done.", true],
		["<voice_0x010016EC><se_high>Princess Medea: The times I've spent here in Trodain Castle, with you, will be memories I shall treasure for always.", true],
		["<voice_0x010016ED><se_high>Princess Medea: I have to marry the Prince of Argonia to fulfil my royal duty. And you have to<endash>", true],
		["<voice_0x010016EE><se_high>Princess Medea: Please continue to serve my father and protect Trodain. Just as you always have.", true],
		["<voice_0x010016EF><se_high>Princess Medea: ............", true],
		["<voice_0x010016F0><se_high>Princess Medea: So then, shall we go?\nIt won't do to keep people waiting too long.", true]
	]
}