{
	"header": [1, 0, 0, 0, 42, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 224, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 42, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_high>*: No matter how hard we try to stop 'em, we still have the odd fool goin' into the royal huntin' ground every now and then.", true],
		["<se_high>*: I s'pose they be comin' for the Argon lizards. They have these lovely treasures, see.", true],
		["<se_high>*: But most folk comes away empty-handed.\nIf them lizards catch even the slightest whiff of a human, they're off like a shot.", true],
		["<se_high>*: I'm bored! I keep asking my brother to come out and play, but all he wants to do is sleep.", true],
		["<se_high>*: Uhh, I'm so tired. I couldn't get to sleep last night and now I keep nodding off.", true],
		["<se_low>*: Fancy you findin' your way out here to the back o' beyond!", true],
		["<se_low>*: If you be needin' a rest, why don't you stop for forty winks here? Don't worry, love.\nI won't be askin' for no money!", true],
		["<se_low>*: Oh, lovely! You have yourself a nice rest then.", true],
		["<se_low>*: Look at you all glowin' an' healthy, young'un! Just what I like to see. Come back any time if you be feelin' a bit tired, all right?", true],
		["<se_low>*: Are you sure? There be no need to stand on ceremony out here you know!", true],
		["<se_high>*: Zzzzzz...", true],
		["<se_high>*: I had a nap this afternoon and now I can't get to sleep.", true],
		["<se_high>*: It's been the duty of our family for generations to make sure the Argon lizards in the royal hunting ground don't go dyin' out.", true],
		["<se_high>*: The royal family of Argonia would be in a terrible pickle if they didn't have no lizards.<page>*: They wouldn't be able to do that initiation o' theirs.", true],
		["<se_high>*: Zzzzz...", true],
		["<se_high>*: One of my relatives were a magician at the royal court in Argonia.", true],
		["<se_high>*: He was ever so good at fillin' ordinary things with magic. But then he lost his sight and had to give up work and leave the castle.", true],
		["<se_high>*: I haven't seen him for ages now.<page>*: He's become a bit of a hermit and he's livin' in the woods a long way off to the west. I wonder how he's doin'.", true],
		["<se_high>*: Zzzzzz...I want to go to the bazaar at the castle...zzzzzz...", true],
		["<se_high>*: Ah-phew...", true],
		["<se_high>*: My mum and dad said I shouldn't go running off outside, but it's so boring playing indoors!", true],
		["<se_high>*: The other day, there was this horse that got gobbled up by a monster!", true],
		["<se_high>*: We could even hear its bones being crunched from inside the house! I was really scared.", true],
		["<se_high>*: I heard news from the castle that the Prince's wedding plans ain't got very far.", true],
		["<se_high>*: It's a terrible shame, if you ask me. He really tried hard to complete the initiation, after all.", true],
		["<se_low>*: Hello there! You be those folks who were here with Prince Charmles for his initiation, eh?", true],
		["<se_low>*: I thought as much! I may not be the sharpest tool in the box, but I never forget a face!", true],
		["<se_low>*: No? Well, I'll be! I was sure I'd seen you somewhere before. I must've been out in the sun too long, eh!?", true],
		["<se_low>*: I heard that the Prince's wife-to-be is a real beauty. She be a princess an' all!", true],
		["<se_low>*: Ay, I'd give me right arm just to have a cup o' tea with the young darlin', I would!", true],
		["<se_high>*: So the castle bazaar's finished already. I heard that it were closed down quicker than planned cos of everything that's been goin' on.", true],
		["<se_high>*: I could hardly believe it meself when I saw the sky turn red like that.", true],
		["<se_high>*: I'm not tired, so how am I supposed to sleep? All I've done today is laze about at home.", true],
		["<se_high>*: Zzzzz...", true],
		["<se_low>*: Hello there! You be those folks who were here with Prince Charmles for his initiation, eh?", true],
		["<se_low>*: I thought as much! I may not be the sharpest tool in the box, but I never forget a face!", true],
		["<se_low>*: No? Well, I'll be! I was sure I'd seen you somewhere before. I must've been out in the sun too long, eh!?", true],
		["<se_low>*: Them monsters have been gettin' hungrier than ever lately. You be careful now, won't you?", true],
		["<se_low>*: It be a dangerous world out there, that much is for sure. I wouldn't leave me house if I didn't have the old horse to look after.", true]
	]
}