{
	"header": [1, 0, 0, 0, 88, 1, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 46, 10, 0, 0, 47, 10, 0, 0, 48, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 219, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 58, 24, 0, 0, 59, 24, 0, 0, 60, 24, 0, 0, 61, 24, 0, 0, 62, 24, 0, 0, 63, 24, 0, 0, 64, 24, 0, 0, 65, 24, 0, 0, 66, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 158, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 2, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 202, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 246, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 190, 27, 0, 0, 191, 27, 0, 0, 192, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 34, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 134, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 234, 28, 0, 0, 235, 28, 0, 0, 236, 28, 0, 0, 237, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 79, 29, 0, 0, 80, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 22, 30, 0, 0, 120, 30, 0, 0, 121, 30, 0, 0, 122, 30, 0, 0, 220, 30, 0, 0, 221, 30, 0, 0, 222, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 66, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 166, 31, 0, 0, 167, 31, 0, 0, 8, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 110, 32, 0, 0, 111, 32, 0, 0, 208, 32, 0, 0, 209, 32, 0, 0, 210, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 54, 33, 0, 0, 55, 33, 0, 0, 56, 33, 0, 0, 152, 33, 0, 0, 153, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 140, 35, 0, 0, 141, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 242, 35, 0, 0, 84, 36, 0, 0, 85, 36, 0, 0, 184, 36, 0, 0, 185, 36, 0, 0, 186, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 128, 37, 0, 0, 129, 37, 0, 0, 130, 37, 0, 0, 228, 37, 0, 0, 229, 37, 0, 0, 230, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 74, 38, 0, 0, 75, 38, 0, 0, 76, 38, 0, 0, 77, 38, 0, 0, 78, 38, 0, 0, 79, 38, 0, 0, 80, 38, 0, 0, 172, 38, 0, 0, 16, 39, 0, 0, 17, 39, 0, 0, 18, 39, 0, 0, 19, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 118, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 62, 40, 0, 0, 63, 40, 0, 0, 64, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 162, 40, 0, 0, 163, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 6, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 106, 41, 0, 0, 204, 41, 0, 0, 205, 41, 0, 0, 48, 42, 0, 0, 49, 42, 0, 0, 50, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 150, 42, 0, 0, 248, 42, 0, 0, 249, 42, 0, 0, 250, 42, 0, 0, 251, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 192, 43, 0, 0, 193, 43, 0, 0, 194, 43, 0, 0, 36, 44, 0, 0, 37, 44, 0, 0, 38, 44, 0, 0, 136, 44, 0, 0, 137, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 81, 45, 0, 0, 82, 45, 0, 0, 180, 45, 0, 0, 181, 45, 0, 0, 182, 45, 0, 0, 183, 45, 0, 0, 24, 46, 0, 0, 25, 46, 0, 0, 124, 46, 0, 0, 125, 46, 0, 0, 126, 46, 0, 0, 224, 46, 0, 0, 225, 46, 0, 0, 68, 47, 0, 0, 69, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 12, 48, 0, 0, 13, 48, 0, 0, 112, 48, 0, 0, 113, 48, 0, 0, 114, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 57, 49, 0, 0, 58, 49, 0, 0, 156, 49, 0, 0, 157, 49, 0, 0, 158, 49, 0, 0, 0, 50, 0, 0, 1, 50, 0, 0, 2, 50, 0, 0, 100, 50, 0, 0, 101, 50, 0, 0, 102, 50, 0, 0, 103, 50, 0, 0, 104, 50, 0, 0, 105, 50, 0, 0, 88, 1, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_low>*: Gurgh! Room for plenty more! Hic! I'm not done yet!", true],
		["<se_def>*: You'll catch your death of cold sleeping out here! Why are you wearing such a ridiculous outfit anyway!?", true],
		["<se_low>*: Oh, are you on your travels as well? Me too. I'm a peddler. Although you probably gathered that.", true],
		["<se_low>*: I came here to sell a few things, but I keep getting lost! This place is HUGE! It wouldn't be so bad but everywhere I go looks the same!", true],
		["<se_low>*: Oh, where am I now!? I feel like I've been walking round and round in circles!", true],
		["<se_def>*: A black dog? Come to think of it, there was a dog in the town courtyard. I wonder if that's the one you're after.", true],
		["<se_high>*: Myau!", true],
		["The cat seems very interested in <hero>'s pocket. It keeps licking its lips and looking at Munchie.", true],
		["<se_high>*: Mur-mur...", true],
		["<se_def>*: You need to find Marek? If you can't find him in his room, he's probably at the herb garden again.", true],
		["<se_def>*: He grows herbs in a cave to the northwest, and tending them takes up a lot of his time.", true],
		["<se_def>*: It must be very tough going all that way in the cold so often.", true],
		["<se_high>*: Marek? Yes, I know him well. He often gives us herbs to sell in our shop.", true],
		["<se_high>*: Oh, you want to know where he is? Hmm... Try asking my husband. He may have an idea.", true],
		["<se_def>*: Have I seen a big black dog? Not that I recall, no.", true],
		["<se_def>*: There have been a lot of rumours lately about a big pack of wolves on the prowl, though.", true],
		["<se_def>*: But I suppose if you're looking for a dog, a wolf won't do. Sorry I can't be of more help.", true],
		["<se_def>*: The herb doctor, Marek, came to live here some years ago now. He's a very skilled man.", true],
		["<se_def>*: I had the most awful hangover once, but just a few sips of his herb tea had me up on my feet again in no time!", true],
		["<se_def>*: I was thrilled, because it meant I could drink as much as I wanted! No more head[-]aches! ...But he got very angry when I said that.", true],
		["<se_high>*: It's very cold around these parts. That's why so many people drink, to try to warm themselves up.", true],
		["<se_high>*: In an ideal world, I wouldn't start drinking at lunchtime! But what choice do I have!?", true],
		["<se_low>*: Marek sometimes has the odd drink and a chat with me here. He's always worrying so much about his herbs.", true],
		["<se_low>*: It must be very difficult trying to grow them in this cold.", true],
		["<se_low>*: Nook grass is especially difficult, and that's the herb we need the most!", true],
		["<se_def>*: I came in search of legends about the Godbird, Empyrea.", true],
		["<se_def>*: But no one I've spoken to so far has even heard of her! I can't believe I came all that way in the snow for nothing!", true],
		["<se_def>*: I need a drink!", true],
		["<se_def>*: They don't sell weapons here until nightfall.", true],
		["<se_def>*: Sounds a bit fishy, eh? I bet it means they have a few ‘special’ weapons under the counter, if you know what I mean!<page>*: I can hardly wait to see what's on offer!", true],
		["<se_low>*: That man over there seems to have got the wrong idea.", true],
		["<se_low>*: The armour shop and the weapon shop share these premises, so one's open during the day and one's open at night.<page>*: That's all there is to it! What's fishy about that!?", true],
		["<se_low>*: Huh? What do you want? I ain't open durin' the day.", true],
		["<se_low>*: This is my only chance for a bit of shut-eye, so don't wake me up again, okay?", true],
		["<se_high>*: That man praying over there keeps staring at me with a really intense look on his face.", true],
		["<se_high>*: Oh, dear Goddess. Have I done something to cause him ill will towards me?", true],
		["<se_def>*: The Goddess said I should confess everything! It's time to tell that beautiful nun how I feel about her!", true],
		["<se_high>*: Come to think of it, I haven't seen Marek recently. I do hope he's not come down with something.", true],
		["<se_high>*: If he's taken to his bed, I suppose I should say, ‘healer, heal thyself!’", true],
		["<se_low>Mayor: Do I know a man named Marek? Why, yes, of course! He's the herb doctor here, and he lives in a room I rent out to him.", true],
		["<se_low>Mayor: If you go downstairs in my house and keep taking rights along the underground passage, you come to the corridor that leads to his room.", true],
		["<se_low>Mayor: I don't know what relation you are to him, but no doubt he'll be very pleased to have <IF_SOLO>a visitor<ELSE_NOT_SOLO>some visitors<ENDIF_SOLO>.", true],
		["<se_high>*: People are saying that there are wolves on the prowl just outside town lately.", true],
		["<se_high>*: The wolves around here are really scary. Once they spot their prey, they never let it go. You won't catch me going outside!", true],
		["<se_low>*: Marek's room is straight along this corridor.", true],
		["<se_low>*: He turned up here several years ago now, and the Mayor rented one of his rooms out to him.", true],
		["<se_low>*: I wonder where he lived before he came here. He never talks about it.", true],
		["<se_def>*: Do I know about a big black dog? As a matter of fact, I do!", true],
		["<se_def>*: I was in Arcadia once, and the sorcerer, Dominico, had one as a pet.", true],
		["<se_def>*: Oh dear! It's run away, has it? And you have the job of trying to find it? Well, I can't imagine that will be easy!", true],
		["<se_def>*: The herb doctor, Marek, is quite a tough one, but he's nothin' compared to that old woman.", true],
		["<se_def>*: Marta's her name. You know her? She lives all on her own in a mountain hut near the border tunnel.", true],
		["<se_def>*: I stopped by her place once when I was out in the mountains. Her nook grass tea did me the world o' good.", true],
		["<se_high>*: Wa-heeee!", true],
		["<se_high>*: Be really careful not to slip on the ice! It REALLY hurts if you land on your bum!", true],
		["<se_high>*: Wa-heeee!", true],
		["<se_high>*: Be really careful not to slip on the ice! It really hurts if you land on your bum!", true],
		["<se_high>*: Hey, give it a rest! You're too big! You'll break the ice and spoil everyone's fun!", true],
		["<se_high>*: Wa-heeee!", true],
		["<se_high>*: Be really careful not to slip on the ice! You'll get soaked all the way through to your knickers if you land on your bum!", true],
		["<se_high>*: Wa-heeee!", true],
		["<se_high>*: Be really careful not to slip on the ice! Your moustache might stick to the ice if you fall on your face!", true],
		["<se_high>*: I made a snowman! It's really cool, isn't it!? Hee hee!", true],
		["<se_def>*: R-r-r... Tyav tyav!", true],
		["<se_low>*: Everywhere I go in this town looks the same, so I keep getting lost!", true],
		["<se_low>*: My feet are killing me! It feels like I've just been going round in circles ever since I got here!", true],
		["<se_def>*: Av av!", true],
		["<se_def>*: Have I seen a black dog? Come to think of it, I did see a dog come inside not long ago.", true],
		["<se_def>*: I can't remember if it was black or not, but it may well have been the dog you're looking for.", true],
		["<se_high>*: Myau!", true],
		["The cat seems very interested in <hero>'s pocket. It keeps licking its lips and looking at Munchie.", true],
		["<se_high>*: Mur-mur-mur-mur...", true],
		["<se_def>*: You need to find Marek? If you can't find him in his room, he's probably at the herb garden again.", true],
		["<se_def>*: He grows herbs in a cave to the northwest, and they take up a lot of his time.", true],
		["<se_def>*: It must be very tough going all that way in the cold so often.", true],
		["<se_high>*: If it wasn't for Marek, we'd never be able to make a living out of selling herbs in this kind of climate.", true],
		["<se_high>*: Before he came along, we ran out of stock more times than I can remember. We're ever so grateful to him.", true],
		["<se_high>*: Zzzzz...more sliding...tomorrow...zzzz...", true],
		["<se_high>*: Maybe it's the drink making me hallucinate... I was sure I just saw a dog inside the shop.", true],
		["<se_high>*: No, I must be seeing things. Urgh, I don't feel at all well...", true],
		["<se_def>*: Ohhh! Where can I find someone who's heard of the legend of Empyrea!? Somebody around here must know something!", true],
		["<se_def>*: Um, can I ask you something? Do you know anything about love?", true],
		["<se_def>*: I'm madly in love with a girl, you see. I can't stop thinking about her.", true],
		["<se_def>*: The Goddess said I should confess my feelings, but I just can't seem to pluck up enough courage.", true],
		["<se_def>*: Do I write a love letter? Or do I ask someone else to tell her? Or do I give her a friendly slap on the rump like Igor told me?<page>*: Or do I just stop beating about the bush and tell it to her straight!? It's an absolute minefield!", true],
		["<se_def>*: Zzzz...phantom weapon...sword of legend...zzzz...", true],
		["<se_low>*: The nerve of 'im, havin' a snooze in my shop like that!", true],
		["<se_low>*: Huh! It's really startin' to wind me up now! Maybe it's time to chuck 'im out in the cold!?", true],
		["<se_low>*: Ah, is it armour you're after? I'm afraid you'll have to come back during the daytime for that.", true],
		["<se_low>*: There are only weapons on sale here at night.", true],
		["<se_high>*: I think that man from earlier really hates me, but I've no idea why.", true],
		["<se_high>*: It's supposed to be my duty to save people by setting a good example which teaches them how to live according to the Goddess.<page>*: But that man is here every day looking right at me, and I don't seem to have taught him anything! I can't be much of a nun, now can I?", true],
		["<se_high>*: What are you doing wandering about at this late hour? Try not to make too much of a noise, otherwise you'll wake my daughter up.", true],
		["<se_high>*: Zzzzz...", true],
		["<se_high>*: I'm exhausted! The master always seems to be giving out orders, even in the middle of the night!", true],
		["<se_high>*: He never does anything for himself if he can have someone do it for him. And he doesn't seem to get sleepy in the evenings, either!", true],
		["<se_high>*: I've been on my feet all day long and I'm absolutely exhausted! I wish I could go to bed!", true],
		["<se_high>*: Zzzz...", true],
		["<se_high>*: ...Urk! I was almost asleep standing up!", true],
		["<se_def>*: Aaah, you can't beat lyin' down on the ice with a bellyful of booze!", true],
		["<se_def>*: Why don't you give it a try? Make sure you don't fall asleep though, eh!?", true],
		["<se_def>*: Even if you're lucky, you'd end up wiv a cold. And if you ain't lucky, it might just finish you off!", true],
		["<se_high>*: Marek wasn't in? Oh, I do hate it when he goes off like this. What would happen if I fell ill now, with him away!?", true],
		["<se_high>*: He's supposed to be the town doctor, so he shouldn't just disappear on a whim!", true],
		["<se_low>Mayor: Where would Marek be if he's not in his room, you say?", true],
		["<se_low>Mayor: Hmm... I'm afraid he rather keeps himself to himself. I don't know where he came from or how he lives his life.", true],
		["<se_low>Mayor: One does wonder where he picked up all that knowledge about herbs. He's a bit of a mystery man, really.", true],
		["<se_low>*: Looks like you didn't manage to find Marek, then?", true],
		["<se_low>*: He does sometimes go out of town. Maybe he's not in Orkutsk at the moment.", true],
		["<se_low>*: I know! You should ask the owner of the item shop. He's quite good friends with Marek, so he might know where he's gone.", true],
		["<se_low>*: Aaaa<endash> Aaaa<endash> Apchkhi!", true],
		["<se_low>*: Brrr... I feel sick and my head's spinning. Maybe I'm still drunk!?", true],
		["<se_def>*: This drunk was getting in people's way, so I moved him here.", true],
		["<se_def>*: He weighed a ton as well!", true],
		["<se_low>*: Oh, are you on your travels as well? Me too. I'm a peddler. Although you probably gathered that.", true],
		["<se_low>*: I came here to sell a few things, but I keep getting lost! This place is HUGE! It wouldn't be so bad but everywhere I go looks the same!", true],
		["<se_low>*: Oh, where am I now!? I feel like I've been walking round and round in circles!", true],
		["<se_def>*: Wolves always go round in packs, but the ones we've been seein' here lately have been very strange.", true],
		["<se_def>*: They all move around together so closely, it's like they're bein' controlled or somethin'.<page>*: I can't explain it, but it's quite eerie to look at.", true],
		["<se_high>*: My husband's probably the most thankful of all of us that Marek came to live here.", true],
		["<se_high>*: He's always bringing us herbs to sell in our shop. We really owe him a lot.", true],
		["<se_def>*: Welcome! What can I get for you? Oh! You're the ones who were looking for that dog, aren't you?", true],
		["<se_def>*: Someone mentioned that there was a black dog in amongst that pack of wolves that have been on the prowl here lately.", true],
		["<se_def>*: Apparently, the wolves were treating it as if it was their king or something! Have you ever heard anything so bizarre!?", true],
		["<se_def>*: HIC! Hold your huskies! Tha's not jus' cold, it's <endash> Hic! <endash> downright <endash> Hic! <endash> FREEZIN'! You leave me no choice! ...I mus' keep on drinking...", true],
		["<se_low>*: Marek normally has something of a shadow on his face, but today it is all lit up.", true],
		["<se_low>*: Is it really the nook grass alone that has made him this way? Or is there perhaps some other reason?", true],
		["<se_def>*: I finally wrote a love letter to my beloved and told her how I feel.", true],
		["<se_def>*: She's probably reading it right about now... Waah! What do I do!? What do I do!?", true],
		["<se_def>*: I got it all off my chest, and now my words will be going straight to her heart!<page>*: Oh, the excitement of it all! It's making me feel quite faint!", true],
		["<se_def>*: I fell asleep last night, but I'm going to make sure I stay up this time.", true],
		["<se_def>*: Then I'll be able to see what black market weapons they have on sale! I can hardly wait!", true],
		["<se_low>*: That man over there seems to have got the wrong idea.", true],
		["<se_low>*: The armour shop and the weapon shop share these premises, so one's open during the day and one's open at night.<page>*: What's all this black market stuff about!?", true],
		["<se_high>*: Would you mind lending me your ear for a minute? I really need to talk to someone, you see.", true],
		["<se_high>*: I got a letter from that man that's always staring at me, and now I don't know what to do. Will you look at it for me?", true],
		["<Cap><leader> takes the letter from the nun.", true],
		["‘To the overwhelming woman who stole something very dear to me,", true],
		["‘I'm always watching you. And thinking about you drives me to distraction.", true],
		["‘One day I'll snatch you from the arms of the Goddess, and that's a promise.<page>‘Emotionally yours,\nThe man to whom you've caused so much pain.’", true],
		["<se_high>*: ...How can he hate me so much that it drives him to distraction!?", true],
		["<se_high>*: And why's he saying he'll kidnap me in revenge for me stealing something!?", true],
		["<se_high>*: I've never stolen anything in my life!<page>*: And I don't know the man so how can I have caused him pain!? I just don't understand what I've done wrong!", true],
		["<se_high>*: I'm sorry. This is all topsy-turvy. You probably came to the church for advice FROM me, not to give advice TO me!", true],
		["<se_high>*: I just thought it might help to get it off my chest a bit... Sorry.", true],
		["<se_high>*: So Marek's home safe and sound.", true],
		["<se_high>*: Now I can relax and fall ill again without having to worry.", true],
		["<se_high>*: I wish he wouldn't just go off like that, though! He's supposed to be the town doctor, after all!", true],
		["<se_low>Mayor: Our ancestors used to live in the southern mountains where they were charged with the task of protecting some ancient ruins.", true],
		["<se_low>Mayor: But life all the way out there became too difficult for them, so they moved down to the plains and that's how Orkutsk came about.", true],
		["<se_low>Mayor: Nobody knows anything about the old ruins any more.", true],
		["<se_low>*: Ah, so Marek goes on those trips outside town to cultivate his herbs!", true],
		["<se_low>*: I had no idea he was working so hard. Who'd have thought it was such a tough job being a herb doctor!?", true],
		["<se_def>*: I live out 'ere in the sticks now, but I was born in Baccarat, the big town with the world-famous casino.", true],
		["<se_def>*: Rumour has it that the owner of the place, Golding, was bumped off by someone.", true],
		["<se_def>*: He had two kids, as far as I remember. Wonder which one of them took over in his place...", true],
		["<se_high>*: I built another snowman again today! It's even cooler than yesterday's, don't you think? Hee hee!", true],
		["<se_low>*: Gaargh! That bloke's asleep here in my shop night after night!", true],
		["<se_low>*: I've had enough! I'm gonna refuse to sell him any weapons from now on!", true],
		["<se_def>*: It sounds like Marek managed to get hold of some nook grass. It's great stuff for making you resistant to the cold.", true],
		["<se_def>*: You can get crazy prices for it out here in a place as cold as Orkutsk. People can't get enough of it!", true],
		["<se_def>*: Next time I meet him, I'll see if he won't let me have some to sell in my shop.", true],
		["<se_def>*: Hic! I got carried away and had a bit too much to drink! I'll have a terrible overhang...er, hangover tomorrow.", true],
		["<se_def>*: Still, I can always just go to Marek for some sober-up cocktail. That'll sort me out in no time! Hic!", true],
		["<se_low>*: Come to think of it, I've never actually asked Marek what this nook grass is supposed to do.", true],
		["<se_low>*: Do you know what you're meant to do with it?", true],
		["<se_low>*: Well, well... So you make a tea out of it that makes you resistant to the cold, eh?", true],
		["<se_low>*: What a marvellous thing! Now all the drunkards here won't be able to use the cold as an excuse any more!", true],
		["<se_low>*: No idea, eh? Well, it is an unusual herb, so I don't think many people know about it.", true],
		["<se_low>*: ...Apchkhi!", true],
		["<se_low>*: I feel all faint. And I'm so c-c-cold! I'm dying, DYING!", true],
		["<se_low>*: Please, Dr. Marek. Hurry...", true],
		["<se_def>*: Wasn't there a monster-looking creature with you before?", true],
		["<se_def>*: No, of course there wasn't! I must've been seeing things. Bit overtired, I suppose.", true],
		["<se_def>*: I've been working all hours lately. Maybe I should get Marek to make me an energy booster.", true],
		["<se_def>Marek: Add medicinal herbs and a dash of moonwort bulb to nook grass tea, then stir until it boils...", true],
		["<se_def>Marek: Oh! Hello again! Forgive me but, as you can see, I am a little busy at the moment.", true],
		["<se_def>Marek: I will come after you as soon as I can. Will you go on ahead to my mother's house?", true],
		["<se_def>Marek: I hope that there will be no problem, but... Please go and see she is all right.", true],
		["<se_def>Marek: Of course I am worried about my mother, but first I have to treat my patient.", true],
		["<se_def>Marek: Sorry I cannot go with you, but I will follow as soon as I can. Please go on ahead without me.", true],
		["<se_def>*: Oh, it's you!", true],
		["<se_def>*: Marek went after you. Did you manage to meet up?", true],
		["<se_def>*: That's good. So where is he now?", true],
		["<se_def>*: ...Oh! He's gone to visit someone's grave?<page>*: Is it the anniversary of someone's death then? That explains why he was in such a hurry to get away.", true],
		["<se_def>*: Oh-yo-yoy! So he's gone missing again!? Sometimes I think that man causes more headaches than he cures!", true],
		["<se_low>*: Am I lost again? No, no! I'm just enjoying a nice walk.", true],
		["<se_low>*: I thought that a bit of a walk every day might help to reduce the size of my beer belly.", true],
		["<se_def>*: Oy-yoy! Why do you look so down in the dumps?", true],
		["<se_def>*: Dog run away, has it? Yeah, it always hurts when a pet doesn't take to you.", true],
		["<se_def>*: Just give it a nice, juicy bit of meat! He'll be your friend for life after that.", true],
		["<se_def>*: There's a really important man called the Lord High Priest living on an island to the east of here.", true],
		["<se_def>*: He lives at the top of a high mountain and hardly ever comes out in public.", true],
		["<se_def>*: Not that we'd ever see him all the way out here in the sticks, mind, so it doesn't much matter to us.", true],
		["<se_def>*: What was that!? You've found some monuments with things written about the Godbird Empyrea!?", true],
		["<se_def>*: ...Ha ha hah! Very funny! You can't get me with that one! I've realised now that no one here knows anything about her.", true],
		["<se_def>*: I was a fool to believe the rumours in the first place.", true],
		["<se_def>*: Can you believe what's happened!? I gave my love letter to the nun I like, and do you know what she said to it!? ‘Sorry’!", true],
		["<se_def>*: I did just what the Goddess said and I confessed my feelings, but I didn't expect to get that kind of response!", true],
		["<se_def>*: What do you suppose it is that's so wrong with me anyway? Huh! Stupid Goddess!", true],
		["<se_def>*: ...Gurgh, don't wake me up! I'm trying to get some sleep now so that I can stay awake tonight.", true],
		["<se_def>*: Tonight's the night! I'm gonna get my hands on a nice black market weapon if it's the last thing I do!", true],
		["<se_def>*: I'm going back to sleep now then. Goodnight!", true],
		["<se_def>*: Zzzz...phantom weapon...sword of legend...zzzz...", true],
		["<se_low>*: Can you believe that man!? The nerve of him, sleeping in my shop like that! He's stopping me from doing business!", true],
		["<se_high>*: Even though I have no idea what I did wrong, I must have hurt that man very badly for him to write such a threatening letter.", true],
		["<se_high>*: So I went over to him and apologised profusely for whatever it was I'd done.", true],
		["<se_high>*: And, thankfully, he said it was all right and that I was forgiven.", true],
		["<se_high>*: So you see, if people communicate with each other directly, they can come to a common understanding.<page>*: I feel like I've really learnt something from this.", true],
		["<se_high>*: Really!? Marek's left town again? Oh no!", true],
		["<se_high>*: Now I'm going to be worried about falling ill again!", true],
		["<se_high>*: I wish he wouldn't just go off like that! He's supposed to be the town doctor, after all!", true],
		["<se_high>*: Those wolves that everyone was always talking about before seem to have gone now.", true],
		["<se_high>*: Do you think a brave hero came along and got rid of them for us!?", true],
		["<se_high>*: What!? You fought them off!?", true],
		["<se_high>*: Wow! That's amazing! ...Although, it's not very cool to go around boasting about it.", true],
		["<se_high>*: No, I suppose that kind of thing only happens in fairy tales. Ah, the real world's so boring sometimes.", true],
		["<se_def>*: I heard that there's a village somewhere in the world that's full of legends about the Lord of Darkness, Rhapthorne.", true],
		["<se_def>*: It must be a very remote place for its people to still be talking about something as loathsome as him.", true],
		["<se_low>*: Marek told me to stay here and rest until he came back.", true],
		["<se_low>*: But my cold's gone now, so how much longer do I have to lie here doing nothing!?", true],
		["<se_high>*: I make snowmen every single day... If I don't think of another game soon, people will start to think I'm a one-trick husky!", true],
		["<se_low>*: Hahh...Hahh... My beer belly doesn't seem to have got any smaller yet, but I'd swear my love handles are a bit less of a handful!", true],
		["<se_low>*: Exercise isn't so bad if you've got a goal in mind!", true],
		["<se_def>*: A man broken-hearted, feeling so hollow, ♪\nAnd another despairing of his tomorrow, ♪\nTogether they drink to drown their sorrow. ♫", true],
		["<se_def>*: What do you think of my new song? The lyrics are heart-rending, aren't they?", true],
		["<se_def>*: Have you heard the song that poet over there's written?", true],
		["<se_def>*: It's a masterpiece. The lyrics are so...so heart-rending!", true],
		["<se_def>*: I've finally managed to stay awake so I can come to the weapon shop when it's open, but the owner won't sell anything to me!", true],
		["<se_def>*: Maybe you need some kind of special arrangement before they'll let you buy black market goods.", true],
		["<se_def>*: Rotten luck, though! I came all this way and it looks like I'll leave empty-handed.", true],
		["<se_low>*: I decided I wasn't going to sell any weapons to that bloke over there.", true],
		["<se_low>*: It's payback time for all those nights he got in my way by snoozing in my shop!", true],
		["<se_high>*: Children are always coming down with something or other, and my husband's getting on a bit now as well...", true],
		["<se_high>*: The more I think about it, the more panicky I get!", true],
		["<se_high>*: I do wish Marek wouldn't just go off like that! He's supposed to be the town doctor, after all!", true],
		["<se_low>*: Marek's medicine really does the trick!", true],
		["<se_low>*: It's quite bitter to drink, but it puts any cold in check mate before you know it!", true],
		["<se_def>*: Welcome to Orkutsk! ...Oh, it's you again! Marek's back now, if it's him you're looking for.", true],
		["<se_def>*: He brought a big dog back with him as well.", true],
		["<se_def>*: He seemed to be quite attached to it. I wonder where he picked it up from!?", true],
		["<se_high>*: Marek's back again. But he's been so unreliable lately, going off all the time.", true],
		["<se_high>*: Maybe I should start studying herbs myself...", true],
		["<se_high>*: Then I'd be able to make my own medicine if I fell ill. Hmm, that's not a bad idea!", true],
		["<se_def>Marek: Have you come to tell me you defeated the evil black dog that killed my mother?", true],
		["<se_def>Marek: ...This is a shame. But I am sure that you will find it soon and avenge my mother's death.", true],
		["<se_def>Marek: ...This is true!? You have really defeated the evil dog?", true],
		["<se_def>Marek: ...Thank you. I am indebted to you once again for your efforts.", true],
		["<se_def>Marek: Ah, yes! There is something I want to give you. It can in no way repay you for all you have done, but it is a small token of my thanks.", true],
		["<se_def>Marek: It is not easy to prepare, but I am sure you will find some use for it.", true],
		["<Cap><leader> receives four bunches of nook grass and puts them in the bag.", true],
		["<se_def>Marek: I still try to go back to the ruins as often as I can and tend to my mother's herb garden.", true],
		["<se_def>Marek: The next time I go, I will be sure to visit her grave and tell her this wonderful news. Thank you so much. Spasibo.", true],
		["<se_low>Boris: Gav gav!", true],
		["<se_def>*: Oh, Marek! You are back! It is so good to see you! We were getting a little worried, you know.", true],
		["<se_def>Marek: And worry you might! Would you believe, I was attacked by a group of wolves! And these people here came to my rescue.", true],
		["<se_def>*: What terrible misfortune! But fortunate, of course, that you are now back safe and sound.", true],
		["<se_def>*: My humble shop depends on you and your herbs, just as the rest of the town does.", true],
		["<se_def>*: It sounds like Marek managed to get hold of some nook grass. It's great stuff for making you resistant to the cold.", true],
		["<se_def>*: You can get crazy prices for it out here in a place as cold as Orkutsk. People can't get enough of it!", true],
		["<se_def>*: Next time I meet him, I'll see if he won't let me have some to sell in my shop.", true],
		["<se_def>*: Ah, you're friends of Marek, aren't you?", true],
		["<se_def>*: It must have been quite a journey for you to come all the way out here in these troubled times.", true],
		["<se_low>*: This is big, really big! Have you ever seen the whole sky turn red!?", true],
		["<se_low>*: Well, you wouldn't have been the only one. Anyone who was lookin' up at it that day would've seen it!", true],
		["<se_low>*: I s'pose it was a bit of a stupid question then, really.", true],
		["<se_low>*: I bet you haven't! Nobody has! But it actually happened the other day!", true],
		["<se_low>*: I can hardly sit still! It's all so...exciting!", true],
		["<se_low>*: I don't care if the sky's blue, red or green with purple spots! It won't stop me having my daily walk.", true],
		["<se_low>*: One of the first rules of dieting is that you have to persevere, even if it's hard work. So that's what I'm doing!", true],
		["<se_low>*: Hahh...hahh...hahh!", true],
		["<se_low>*: Right! I'm going to walk until the sun goes down today!", true],
		["<se_def>*: Oy-yoy! Why do you look so down in the dumps?", true],
		["<se_def>*: Are you worried about the sky turning red as well?", true],
		["<se_def>*: I wouldn't let it bother you. I mean, there's nothing we can do about what colour it is. So there's just no sense in losin' sleep over it.", true],
		["<se_def>*: I asked Marek to give me some nook grass to sell at my shop, but he said no!", true],
		["<se_def>*: Seems he's still having problems growing enough of it, so we can't put it on sale yet.", true],
		["<se_def>*: It's a real shame. That stuff's like gold dust! I'd make an absolute fortune if I could start trading in it!", true],
		["<se_high>*: The world's in crisis, but all my husband can think about is business.", true],
		["<se_high>*: I can't figure out if he's heartless or just clueless...!", true],
		["<se_def>*: Rumour has it that the sky turned red just as the new Lord High Priest was being sworn in.", true],
		["<se_def>*: There are quite a few nasty rumours going around about that Marcello character...", true],
		["<se_def>*: Maybe the sky turned red because the Goddess was angry at him becoming Lord High Priest.", true],
		["<se_def>*: Hic! I got carried away and had a bit too much to drink!", true],
		["<se_def>*: I think I've really gone too far this time. The sky looked like it had gone red!", true],
		["<se_def>*: Not that it'll stop me from having a few more, mind... I wonder how much I'd have to drink to make it turn green?", true],
		["<se_high>*: What!? The sky turned red!?", true],
		["<se_high>*: Ha hah! How can you say something like that with a straight face!? Bit of a joker, aren't you!?", true],
		["<se_high>*: I may be a bit tipsy, but you still can't make a fool of me!", true],
		["<se_high>*: Actually, I haven't seen the sky for a long time now...", true],
		["<se_low>*: The people in this pub are all a complete waste of space!", true],
		["<se_low>*: Look at them! What a bunch of misfits! I wouldn't come here too often if I were you, otherwise you'll end up just like them!", true],
		["<se_def>*: I couldn't care less about the Godbird Empyrea any more.", true],
		["<se_def>*: I'm happy enough singing and drinking away my days here instead.", true],
		["<se_def>*: All this stuff about a red sky and a giant shadow is no concern of mine!", true],
		["<se_def>*: If only I could get my hands on one of those black market super weapons, I could set off and find out what made the sky turn red.", true],
		["<se_def>*: But the owner of this place flatly refuses to sell me one.", true],
		["<se_def>*: Ohh! How can I get him to trust me!?", true],
		["<se_low>*: Will that man EVER give up!?", true],
		["<se_low>*: I've told him time and time again that I don't have any black market weapons, but he won't believe me!", true],
		["<se_high>*: We've had an awful lot of people coming to the church for guidance since the sky turned red. You can hardly blame them.", true],
		["<se_high>*: I have ultimate faith in the Goddess, but even I had some concerns when I saw that!", true],
		["<se_high>*: You're those friends of Marek, aren't you?", true],
		["<se_high>*: Did you come here to see if he's okay after what happened with the sky turning red?", true],
		["<se_high>*: It must be nice to have friends who care about you. Lucky Marek.", true],
		["<se_low>Mayor: We're stuck out here in the mountains, so we're always a bit behind when it comes to hearing world news.", true],
		["<se_low>Mayor: Not this time, though. I'd been doing a bit of research into things myself, you see.", true],
		["<se_low>Mayor: So I know all about this terrible Lord of Darkness character. I just can't bring myself to tell everyone else about him...", true],
		["<se_low>Mayor: Make sure you keep quiet about it as well, okay? I don't want to cause a panic.", true],
		["<se_high>*: The master's been acting ever so strange lately. He creeps out of the house at night, you know...", true],
		["<se_high>*: He must have another woman! But who in their right mind would fancy him!?", true],
		["<se_low>*: Have you come to see Marek? I'm afraid he's not here.", true],
		["<se_low>*: He's probably gone to his herb garden. And no doubt that big dog's gone along with him too. They're inseparable, those two.", true],
		["<se_low>*: Even when the world's in crisis, he can't take any time off from tending to his herbs. What a job!", true],
		["<se_def>*: The Mayor's asked me to do a bit of research into what's goin' on in the world. It doesn't look good.", true],
		["<se_def>*: All the old books talk about is despair and destruction. I wonder what's going to happen to us all.", true],
		["<se_high>*: The sky went red like it was on fire the other day. It looked really pretty!", true],
		["<se_high>*: I don't know why it went like that, but it was cool! I hope it happens again soon!", true],
		["<se_high>*: Don't talk to me now! I'm busy! I'm looking for the big shadow that flies through the sky.", true],
		["<se_high>*: People say that, if you find it, you'll have good luck!", true],
		["<se_low>*: Hahh... I'd say my beer belly's all but disappeared now!", true],
		["<se_low>*: Exercise isn't so bad if you've got a goal in mind!", true],
		["<se_def>*: I asked Marek to give me some nook grass to sell at my shop, but he said no!", true],
		["<se_def>*: Seems he's still having problems growing enough of it, so we can't put it on sale yet.", true],
		["<se_def>*: It's a real shame. That stuff's like gold dust! I'd make an absolute fortune if I could start trading in it!", true],
		["<se_high>*: Zzzz...red sky...so cool...zzzz...", true],
		["<se_high>*: I know that my husband's keeping a secret. He looks like he's got the weight of the world on his shoulders.", true],
		["<se_high>*: I'm sure it's something to do with the sky turning red.", true],
		["<se_high>*: I'm his wife, so I can guess that much without him having to tell me.", true],
		["<se_high>*: The master goes out through the back door there every night.", true],
		["<se_high>*: He must realise I can see him going! Whatever is he playing at!?", true],
		["<se_high>*: I can't very well tell the mistress what's going on. I'm just a lowly maid, so I have to bite my tongue and just let him carry on.", true],
		["<se_low>Mayor: I asked my helper here to find out what caused the sky to turn red, and what it might mean for the future.", true],
		["<se_low>Mayor: But the more he finds out, the more uneasy I feel.", true],
		["<se_low>Mayor: I really can't face telling everyone about this...", true],
		["<se_def>*: So the Holy Isle of Neos was destroyed by Rhapthorne's floating castle?", true],
		["<se_def>*: ...Waargh! You took me by surprise!", true],
		["<se_def>*: The Mayor asked me not to tell anyone about the Lord of Darkness being resurrected.", true],
		["<se_def>*: Don't you go tellin' anyone about it either, okay?", true],
		["<se_def>*: Don't go tellin' people about the Lord of Darkness being resurrected.", true],
		["<se_def>*: They'll only get in a panic about it.", true]
	]
}