{
	"header": [1, 0, 0, 0, 93, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 114, 7, 0, 0, 115, 7, 0, 0, 116, 7, 0, 0, 117, 7, 0, 0, 118, 7, 0, 0, 119, 7, 0, 0, 120, 7, 0, 0, 121, 7, 0, 0, 122, 7, 0, 0, 123, 7, 0, 0, 124, 7, 0, 0, 125, 7, 0, 0, 126, 7, 0, 0, 127, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 133, 12, 0, 0, 134, 12, 0, 0, 135, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 93, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_def>*: This is Tryan Gully, where...", true],
		["<se_def>*: ...humans and elves and...", true],
		["<se_def>*: ...monsters all live together, haargh!", true],
		["<se_high>*: When I was little, I nearly fell down to the bottom of the gully. I did! It's true!", true],
		["<se_high>*: But my friend swooped down and saved me! He caught me as I was falling! He's a dracky, you know.", true],
		["<se_high>*: You're a monster, too. Monsters are cool!", true],
		["<se_high>*: If the Lord of Darkness manages to escape his seal...", true],
		["<se_high>*: ...every living thing on earth will either be destroyed or turned into a shadow. Humans, monsters AND elves.", true],
		["<se_high>*: We cannot allow Rhapthorne to return. We must all work together now, not fight each other!", true],
		["<se_def>*: Poor Raya cried her eyes out when she heard David was dead.", true],
		["<se_def>*: He was an heir of the great sage Kupas, you know. But we'll never see him again. It's so sad.", true],
		["<se_low>*: Aaaargh! (Creak)", true],
		["<se_low>*: Gwaaaah! A new face! And an old-looking one to boot!", true],
		["<se_low>*: (Creak)", true],
		["<se_def>*: Rhapthorne is the Lord of Darkness, ruler of the World of Darkness. But for all his might, he could not control his lust for power.", true],
		["<se_def>*: He came here to the World of Light thinking he could reign over that, too.", true],
		["<se_def>*: But he was stopped by the seven great sages. They sealed him away in a huge rock somewhere in our world.", true],
		["<se_high>*: Ooooh! You're a fine-looking specimen, aren't you!? How about a kiss?", true],
		["<se_high>*: Slow down! I was only joking! Oh, men are all the same!", true],
		["<se_high>*: No!? Typical! You men are all the same! If it isn't a puff-puff, you're not interested!", true],
		["<se_low>*: Everyone here in Tryan Gully hid the fact that David was an heir of one of the great sages. Raya swore us to secrecy.", true],
		["<se_low>*: She said he should only be told once he was old enough to understand. And now this has happened. It's terrible...", true],
		["<se_low>*: It was many, many years ago now that Kupas helped Raya and I.", true],
		["<se_low>*: I can't even remember exactly when it was, it was so long ago.", true],
		["<se_low>*: But I'll never forget the debt of gratitude I owe him. As long as I live, I'll do everything I possibly can for Kupas and his heirs.", true],
		["<se_low>*: If you want to experience Kupas's compassion for yourself, take a good look at the picture at the back of the room.", true],
		["<se_def>*: The Godbird Empyrea and the seven human sages had to use all their might to seal away Rhapthorne.", true],
		["<se_def>*: If he were to return, it would be impossible to destroy him. He must be stopped now, before it is too late.", true],
		["<se_def>*: They say somewhere in the world there's a castle built by Rhapthorne.", true],
		["<se_def>*: But people have looked all over for it and never found it. It's a bit strange...", true],
		["<se_def>*: Tryan Gully was the dream of the great sage Kupas.<page>*: A place where humans, elves and monsters could live together in peace, never forgetting the threat posed by Rhapthorne, should he ever return.", true],
		["<se_def>*: Everyone here knows all too well about Rhapthorne and his evil ways. Just ask around if you want to know more about him.", true],
		["<se_high>*: I am an elf. My name is Raya. You know, there used to be a young man called David who lived here in the valley.", true],
		["<se_high>Raya: But he went off on his travels, never to return. He was murdered, you see.<page>Raya: Murdered before he could learn the truth about his ancestry; that he was the heir of a great sage.", true],
		["<se_high>Raya: I tell you this only because... Well, it's very strange, but I can sense David's presence within you.", true],
		["<se_high>Raya: Did you perhaps encounter each other somewhere along your journey?", true],
		["<se_high>Raya: No? Then I wonder where this strange feeling comes from.", true],
		["<se_high>Raya: Perhaps the grief of his loss is clouding my judgement... I have found it very hard to bear... Please, forget I mentioned it.", true],
		["<se_high>Raya: You were at David's side during his final moments!? Then surely it cannot be a coincidence that you're here now.", true],
		["<se_high>Raya: You witnessed the dying moments of the heir of a great sage, and now you're visiting his home here in Tryan Gully! It must mean something!", true],
		["<se_high>Raya: I'm afraid I must ask you a favour. I have no one else to turn to now.", true],
		["<se_high>Raya: Rhapthorne, the Lord of Darkness, is close to reawakening. But he can still be stopped. And you are the <IF_SOLO>one<ELSE_NOT_SOLO>ones<ENDIF_SOLO> who must stop him.", true],
		["<se_high>Raya: If he returns, our world will be enveloped by darkness in the blink of an eye.<page>Raya: For hundreds of years we have cherished but one dream. That Rhapthorne never be allowed to resume his reign of terror.", true],
		["<se_high>Raya: Will you turn our dream into a reality? Please. Say you will try.", true],
		["<se_high>Raya: Of course. I understand. It is too great a burden.", true],
		["<se_high>Raya: All we can do is remain here in this valley and wait, then. Wait for our saviour to arrive.", true],
		["<se_high>Raya: I am sure I can feel David's presence in you. The feeling of a great sage's heir is unmistakable.", true],
		["<se_high>Raya: Allow me to ask you again. Have you ever met David before on your travels?", true],
		["<se_high>Raya: I feel sure that can't be. Please, search deep within your memories and try to remember.", true],
		["<se_high>Raya: David was a young man, with boundless compassion for others. Do you not remember him? I feel sure you must have met.", true],
		["<se_high>Raya: There is but one way to stop Rhapthorne's foul ambitions. Long ago he was imprisoned by the power of a sceptre.<page>Raya: Now that sceptre must be returned to the magic circle that once held it.", true],
		["<se_high>Raya: Your task is set, <IF_SOLO>saviour<ELSE_NOT_SOLO>saviours<ENDIF_SOLO>! We shall be here in the valley, awaiting your news.", true],
		["<se_low>*: This is the treasure chamber. You may not enter without Raya's permission. Please leave.", true],
		["<se_low>*: I've heard all about you. You're our last hope. Take whatever you need from in here.", true],
		["<se_low>*: Kupas left us a Darktree leaf. When placed on a map, it points to the location of the greatest evil in the world.<page>*: It will lead you to the black soul of Rhapthorne.", true],
		["<se_high>*: I'm Drang!", true],
		["<se_high>Drang: I carved the picture of the dracky at the entrance of the gully. It's not bad, is it? Even if I do say so myself.", true],
		["<se_high>Drang: I carved the picture of the dracky at the entrance of the gully. It's not bad, is it? Even if I do say so myself.", true],
		["<se_high>*: Hey! Did you see it!? The other day, when the sky suddenly all went red!", true],
		["<se_high>*: I know something about that! I heard someone say it was a sign that the Lord of Darkness is coming!", true],
		["<se_high>*: It's the end. We'll all either be destroyed by Rhapthorne, or turned into shadows. One or the other.", true],
		["<se_high>*: If I'm lucky and I'm just turned into a shadow, I won't look any different to a normal dracky!", true],
		["<se_def>*: Raya knew. She told us it was David and the other heirs who were keeping the world at peace.", true],
		["<se_def>*: But it's all too late now. We can't do anything. It's the end...", true],
		["<se_low>*: Aaaargh! (Creak)", true],
		["<se_low>*: For many a long year humans have been lazy. And that Godbird. But their time is up now...", true],
		["<se_low>*: Aaaargh! (Creak)", true],
		["<se_def>*: It's no use struggling now. Better just get <IF_SOLO>yourself<ELSE_NOT_SOLO>yourselves<ENDIF_SOLO> a drink and wait for the end.", true],
		["<se_high>*: What!? Why!? How can Rhapthorne be coming back now!? In my lifetime! Oh, no!", true],
		["<se_low>*: The great sage Kupas taught us that we must never allow Rhapthorne to be resurrected.<page>*: There is no way to overpower him once he has returned to his physical form.", true],
		["<se_low>*: But it's too late now. It is utterly impossible to defeat the Lord of Darkness.", true],
		["<se_high>Drang: I carved the picture of the dracky at the entrance of the gully.", true],
		["<se_high>Drang: The Lord of Darkness will be overcome with fear when he sees it, so he'll think twice before he comes into the valley!", true],
		["<se_def>*: The Godbird Empyrea and the seven human sages had to use all their might to seal away Rhapthorne.", true],
		["<se_def>*: Now that he's come back, there's nothing that can be done. There's nowhere to hide. Not a single place in the entire world is safe now.", true],
		["<se_def>*: The castle in the sky was made by the Lord of Darkness. He built it here in the World of Light many years ago.", true],
		["<se_def>*: People say there's a whole city of passageways inside. And they're filled with illusions to confuse people.<page>*: But no one has ever entered it and returned.", true],
		["<se_high>Raya: I have been waiting for you, <IF_SOLO>saviour<ELSE_NOT_SOLO>saviours<ENDIF_SOLO>. It seems Rhapthorne has finally awakened in our World of Light.", true],
		["<se_high>Raya: I place no blame on you. I know that you have done everything in your power to protect us from this.", true],
		["<se_high>Raya: But not one heir of the great sages remains now.", true],
		["<se_high>Raya: All that is left for us to do is wait.<page>Raya: Wait for a brave soul to appear on the horizon, with the courage and strength to oppose the Lord of Darkness as the great sages did in the past.", true],
		["<se_high>Raya: Let us pray together. Let us pray for a true saviour to come to our aid.", true],
		["<se_high>Raya: I have come to realise...", true],
		["<se_high>Raya: I have come to know just how brave the seven great sages were.<page>Raya: They were mere mortals and they were few, but they stood between the mighty Rhapthorne, and his objective, the World of Light.", true],
		["<se_high>Raya: And in the face of such bravery, even the might of Rhapthorne is not so irresistible, the invulnerable flesh, not so invulnerable.<page>Raya: That is what the great sages taught me.", true],
		["<se_low>*: Kupas told me this. He said that if the Lord of Darkness was to somehow return...", true],
		["<se_low>*: ...the Godbird Empyrea would give great courage to those of the World of Light so they could oppose him.", true],
		["<se_def>*: All the monsters here know all too well about Rhapthorne and his evil ways. Ask any one of them and they'll tell you all about him.", true],
		["<se_def>*: Though, if truth be told, they haven't got anything particularly useful to say.", true],
		["<se_def>*: I'd say a cocktail would be more useful to you at the moment! At least it calms the nerves, doesn't it <IF_MALE>sir<ELSE_NOT_MALE>miss<ENDIF_MALE>!?", true]
	]
}