{
	"header": [1, 0, 0, 0, 170, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 38, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 1, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 233, 12, 0, 0, 234, 12, 0, 0, 235, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 75, 13, 0, 0, 76, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 178, 13, 0, 0, 179, 13, 0, 0, 180, 13, 0, 0, 181, 13, 0, 0, 182, 13, 0, 0, 183, 13, 0, 0, 184, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 119, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 63, 15, 0, 0, 64, 15, 0, 0, 65, 15, 0, 0, 66, 15, 0, 0, 67, 15, 0, 0, 68, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 164, 15, 0, 0, 165, 15, 0, 0, 166, 15, 0, 0, 167, 15, 0, 0, 168, 15, 0, 0, 169, 15, 0, 0, 170, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 9, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 52, 17, 0, 0, 53, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 170, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_high>*: The gate to the Sanctuary can only be opened by those of the Dragovian race, so it's a shock to see humans here...", true],
		["<se_high>*: Truth be told, I'm glad to see you. Looking back, I think isolating ourselves was the wrong path to take.", true],
		["<se_high>*: Just look at us now. If you ask me, our fate was sealed the moment we made the decision to cut our ties with humans.", true],
		["<se_high>*: All of us, young and old, are slowly losing our life force, our very will to live.", true],
		["<se_high>*: Once, my father walked tall and proud. Now look at him. He's so weak, he can no longer stand.", true],
		["<se_high>*: What have we done to deserve this? And who could have foreseen the tragedy that would befall our Lord?", true],
		["<se_def>*: It has been many years since I last saw a human. And then only a dead one...", true],
		["<se_def>*: Did you happen to see a gravestone on your way here? That is where his body was found.", true],
		["<se_def>*: That was some twenty years ago. He was a young man, and he appeared to be royalty of some kind.", true],
		["<se_high>*: I'm sorry, but the law of the Sanctuary forbids me from doing business with humans.", true],
		["<se_high>*: With special permission from the Council of Elders, it would be possible... But for now I cannot, and I must ask you to leave.", true],
		["<se_low>*: Although we did not participate in the battle against the Lord of Darkness long ago, we are perfectly aware of how powerful Rhapthorne is.", true],
		["<se_low>*: You are but humans, yet still you choose to face him. It is most impressive.", true],
		["<se_low>*: No matter how one looks at it, it is only natural for us Dragovians to exist in both human and dragon form.", true],
		["<se_low>*: Our Lord's decision to abandon his human form against all reason is at the root of the tragedy that has befallen us.", true],
		["<se_low>*: Oh, you're <hero>, are you? My, haven't you grown into a fine young man!?", true],
		["<se_low>Yangus: You've got the wrong bloke, lady. I ain't the guv!", true],
		["<se_low>Yangus: An' anyhow, 'ow come you know the guv then, eh?", true],
		["<se_high>Jessica: Huh!? Are you serious!? Surely you're not mistaking me for <hero>!", true],
		["<se_high>Jessica: I could understand you mistaking one of the other guys for him, but I'm a woman!<page>Jessica: I've got...and I haven't got...I mean, there are obvious differences!", true],
		["<se_def>Angelo: Please! I'm not <hero>! Oh, no. We're very different!", true],
		["<se_def>Angelo: Notice my dashing good looks? The glint in my eye? My tendency to smoulder captivatingly?<page>Angelo: ...My...hair? Hm. I think your eyesight must be going, old girl!", true],
		["<se_low>*: There is a way to save the Lord of the Dragovians from this madness.", true],
		["<se_low>*: That is, by defeating him in battle. When he falls, he will return to his human form...and to his senses, one would hope.", true],
		["<se_low>*: As such, we convened a discussion to select a brave warrior from among our race, to fight the Lord of the Dragovians in single combat.", true],
		["<se_low>*: However, we reached the inevitable conclusion that in our present state, there are none among us strong enough to survive such a confrontation.", true],
		["<se_def>*: Beyond this point lies the path to the Heavenly Dais.", true],
		["<se_def>*: I don't care if you're guests of Chen Mui. None may pass without the express authorisation of the Council of Elders!", true],
		["<se_def>*: Normally, any human that dared set foot in the Dragovian Sanctuary would be driven out at once.", true],
		["<se_def>*: But now we are too weak to think of such things. The end of the race of Dragovians draws near...", true],
		["<se_def>*: I was sure you would be driven from our Sanctuary. Whatever did you tell the Elders to convince them to let you stay?", true],
		["<se_def>*: What!? You're going to face our Lord in combat!?", true],
		["<se_def>*: The Elders are allowing humans to challenge the Lord of the Dragovians? What madness is this?", true],
		["<se_high>*: The Elders informed me of your intention to face the Lord of the Dragovians. My humble shop is at your service.", true],
		["<se_high>*: I must admit to being nervous. This is the first time I have done business with those of the human race.", true],
		["<se_high>*: As you can see, I carry a variety of items that may only be purchased here in the Dragovian Sanctuary.", true],
		["<se_low>*: Even now it is hard for me to believe that any human is strong enough to face the Lord of Darkness.", true],
		["<se_low>*: Then again, if you aren't strong enough to defeat Rhapthorne, you will find defeating the Lord of the Dragovians an utter impossibility.", true],
		["<se_low>*: The Heavenly Dais is considered holy ground by those of the Dragovian race.", true],
		["<se_low>*: Now, however, the path leading to the Dais has become a place of great danger, filled with vicious monsters.", true],
		["<se_low>*: Prepare yourselves well, for you will face many foes on the way to your confrontation with our Lord.", true],
		["<se_low>*: Brave <leader>. Please bring the Lord of the Dragovians back to his senses.", true],
		["<se_low>*: I shall make arrangements for you to be allowed to use the shop here in the Dragovian Sanctuary.", true],
		["<se_low>*: I apologise that we can do no more to help you in your endeavour, given our current state.", true],
		["<se_def>*: So you have agreed to face our Lord in battle, in an attempt to bring him back to his senses.", true],
		["<se_def>*: Considering the gravity of the crisis facing the Dragovians, I agree there was no other choice.", true],
		["<se_def>*: Forgive me if I tell you I don't have high hopes for your success. But I wish you luck just the same.", true],
		["<se_high>*: Knowing that you humans are going on such a dangerous adventure simply for our sakes humbles me.", true],
		["<se_high>*: Even if you don't succeed, I want you to know that we are all praying for your safe return.", true],
		["<se_def>*: It was wrong of me to treat you so coldly before. I... I'm sorry.", true],
		["<se_def>*: I never would have imagined that people of another race should risk their lives for us.", true],
		["<se_def>*: It's an incredible thing. I underestimated you humans.", true],
		["<se_low>*: Do you humans really think anyone believes you stand a chance against our Lord?", true],
		["<se_low>*: With the crisis facing our people, the Elders had no choice but to accept your offer of help.", true],
		["<se_low>*: You're <IF_SOLO>a mere human<ELSE_NOT_SOLO>mere humans<ENDIF_SOLO>! What makes you think you can defeat the Lord of the Dragovians!?", true],
		["<se_low>*: Our Lord has been absorbing our life force for some time. There's simply no estimating how powerful he has become.", true],
		["<se_low>*: By now, he could well have grown stronger than Rhapthorne, I fear.", true],
		["<se_low>*: We have placed an impossible burden on your shoulders, <leader>.", true],
		["<se_high>*: The grave of Miss Xia is located on a side-path along the way to the Heavenly Dais.", true],
		["<se_high>*: I know she broke the rules of the Sanctuary, but it saddens me to think that she's been separated from the one she loved even in death.", true],
		["<se_def>*: What's this? I can move again! It feels as though a weight has been lifted from my body!", true],
		["<se_def>*: Does this mean you humans actually defeated the Lord of the Dragovians!?", true],
		["<se_def>*: I never would have believed it, were it not for the incredible sense of relief I seem to be enjoying!", true],
		["<se_def>*: Just when did humans grow so strong!? It's nothing short of a miracle!", true],
		["<se_def>*: Your modesty does you great credit, but my sudden recovery is proof enough of your astonishing victory!", true],
		["<se_def>*: Just when did humans grow so strong!? It's nothing short of a miracle!", true],
		["<se_high>*: You are a mix of the human and Dragovian races, <hero>. And you saved us. I can only see it as fate.", true],
		["<se_high>*: You have given us Dragovians much to think about. I suspect we will have no choice but to reconsider our attitude towards the human race.", true],
		["<se_high>*: My father is no longer bedridden. I have you to thank for that!", true],
		["<se_high>*: Even so, he's as hard-headed as ever. Please try not to take the things he says too seriously.", true],
		["<se_def>*: So the Dragovian race was saved by humans.", true],
		["<se_def>*: I must offer you something in thanks, then. We Dragovians know when to show our gratitude.", true],
		["<se_def>*: Allow me to teach you how to make a timbrel of tension.", true],
		["<se_def>*: It is a treasure among treasures for any adventurer. Use it in battle to instantly raise the tension of your entire party by one level.", true],
		["<se_def>*: To make it, you need to combine a hoop of bright sunlight with a magic beast hide and something you humans call a ‘tough guy tattoo’.", true],
		["<se_high>*: Thank you for saving the Dragovian Sanctuary.", true],
		["<se_high>*: Let me teach you how to make a legendary Dragovian king sword. It's the least I can do to show my gratitude.", true],
		["<se_high>*: The weapon is said to be created by combining a traditional Dragovian sword with a liquid metal sword.", true],
		["<se_high>*: The result is said to be a sword so exquisitely powerful that it is absolutely beyond comparison.", true],
		["<se_low>*: You have defeated the Lord of the Dragovians. I am in awe of your strength and skill as warriors.", true],
		["<se_low>*: Now I agree that you've grown powerful enough to face the Lord of Darkness, Rhapthorne.", true],
		["<se_low>*: And I believe that the source of your strength, <hero>, is the fact that both human and Dragovian blood surge through your veins.", true],
		["<se_low>*: Though it turned out to be a grave mistake, the Lord of the Dragovians' decision to abandon his human form was not taken lightly.", true],
		["<se_low>*: In fact, it took the tragedy of Chen Mui and his daughter Xia to convince our Lord that something must be done.<page>*: He was determined, you see, that our race should never again suffer such terrible woe.", true],
		["<se_low>*: Yet, had the tragedy never occurred, we never would have had our fateful meeting with you.", true],
		["<se_low>*: You taught us the folly of isolating ourselves simply for the purpose of avoiding sadness and pain, <hero>.", true],
		["<se_low>*: The spell placed upon you to seal away your memories, <hero>, is actually a form of curse.", true],
		["<se_low>*: In fact, it is said that those who suffer from its effects become highly resistant to curses themselves.", true],
		["<se_low>*: Have you ever been unaffected while those around you were stricken by curses?<page>*: That is a testament to its ability to protect as well as make you forget!", true],
		["<se_high>*: In the past, many called Miss Xia wicked for falling in love with a human. But I can't imagine anyone saying that now.", true],
		["<se_high>*: That's another part of your legacy, <hero>. I don't know how to thank you.", true],
		["<se_def>*: It's incredible enough when someone decides to take a Dragovian Trial, but it's all the more incredible that you're a party of humans!", true],
		["<se_def>*: I want you to know I have a lot of respect for what you're doing. Good luck!", true],
		["<se_def>*: The room you're staying in once belonged to Chen Mui's only daughter, Xia.", true],
		["<se_def>*: She was a curious and adventurous girl. One day, she decided to go and see the world of humans for herself.", true],
		["<se_def>*: When Chen Mui noticed she was missing, he immediately set off to find her and bring her home.<page>*: But by the time he located his daughter, she had already fallen in love with a human.", true],
		["<se_def>*: His name was Eltrio. And he was a prince in the world of humans.", true],
		["<se_def>*: I don't remember the name of his kingdom. But I do recall it having a certain tradition.<page>*: The men there gave a ring with a special jewel set in it to their betrothed.", true],
		["<se_def>*: Miss Xia returned to the Dragovian Sanctuary with just such a ring on her finger.", true],
		["<se_def>*: Hm? What became of that ring, you ask?", true],
		["<se_def>*: It's being kept safe and sound, I can assure you. It's Chen Mui's most precious keepsake of his beloved daughter.", true],
		["<se_high>*: On the path to the Dragovian Sanctuary lies an old grave. It belongs to Eltrio, the human who promised his heart to Miss Xia.", true],
		["<se_high>*: It appears that he attempted to follow his beloved from the world of humans all the way to the Dragovian Sanctuary.", true],
		["<se_high>*: But the road here is long and fraught with perils. He died just before reaching the end of his journey.", true],
		["<se_high>*: I'd never seen Miss Xia so sad as the day she heard the news. She passed away not long after.", true],
		["<se_high>*: Even now, Master Chen Mui deeply regrets his decision to split their relationship asunder.", true],
		["<se_low>*: What? You've passed all of the Dragovian Trials?", true],
		["<se_low>*: If that's the case, you have truly earnt a place in the annals of valour!", true],
		["<se_low>*: You really should be proud of yourselves. This momentous achievement must have taken no small amount of effort.", true],
		["<se_low>*: So you have passed a Dragovian Trial! Well done!", true],
		["<se_low>*: But more Trials lie ahead, and they will demand even more training and endurance. Good luck.", true],
		["<se_low>*: What!? The Lord of the Dragovians is allowing you to undertake a Dragovian Trial!?", true],
		["<se_low>*: ...But I shouldn't be surprised, given who I'm speaking to!", true],
		["<se_low>*: If you best the Lord of the Dragovians in a Trial, he will bestow upon you a prize commensurate with your skill.", true],
		["<se_low>*: That said, in the long history of our race, none have ever successfully bested our Lord in battle.", true],
		["<se_low>*: But you are a different matter. Perhaps that is why our Lord has agreed to let you challenge him.", true],
		["<se_low>*: If you best the Lord of the Dragovians in a Trial, he will bestow upon you a prize commensurate with your skill.", true],
		["<se_low>*: That said, in the long history of our race, none have ever successfully bested our Lord in battle.", true],
		["<se_low>*: But you are a different matter. Perhaps that is why our Lord has agreed to let you challenge him.", true],
		["<se_def>*: Beyond this door lies the path to the Heavenly Dais. I have been instructed to allow you through whenever you wish.", true],
		["<se_def>*: You may pass. I'm sure the Lord of the Dragovians will be waiting for you on the Heavenly Dais.", true],
		["<se_def>*: I was there when the Lord of the Dragovians began the ritual to abandon his human form.<page>*: But I never could have imagined things would end up this way.", true],
		["<se_def>*: O, brave human <IF_SOLO>warrior<ELSE_NOT_SOLO>warriors<ENDIF_SOLO>! The fate of the Dragovians rests in your hands!", true],
		["<se_def>*: You did it...! You really did it!", true],
		["<se_def>*: I'm sure the Elders will be happy to see you. Please go inside!", true],
		["<se_def>*: By defeating the Lord of the Dragovians, you have become the <IF_SOLO>saviour<ELSE_NOT_SOLO>saviours<ENDIF_SOLO> of our race.", true],
		["<se_def>*: It fills me with shame that I once looked down on you simply for being human.", true],
		["<se_low>Chen Mui: I never imagined the Lord of the Dragovians would suffer such a fate.", true],
		["<se_low>Chen Mui: Will you restore him to sanity and save the Dragovian Sanctuary from destruction?", true],
		["<se_def>*: Master Chen Mui has instructed us to treat you as his honoured guests for the duration of your stay.", true],
		["<se_def>*: If you require rest, please feel free to stay here tonight. Would you like to spend the night?", true],
		["<se_def>*: Very well. I pray you have a restful sleep.", true],
		["<se_def>*: Good morning. You appear well rested!", true],
		["<se_def>*: If you require rest, please feel free to stay here any time.", true],
		["<se_def>*: I see. In the event that you do require rest, please do not hesitate to return.", true],
		["<se_def>*: Hm? Where is Master Chen Mui, you ask?", true],
		["<se_def>*: Well, I... Er... Ah, that's it! He's out on another journey!", true],
		["<se_def>*: He asked me to give his best wishes to you.", true],
		["<se_def>*: It's no wonder I've already begun feeling better.", true],
		["<se_def>*: It's because the Lord of the Dragovians has returned to his senses! And it's all thanks to you!", true],
		["<se_def>*: I never would have imagined that one day you'd grow powerful enough to defeat the Lord of the Dragovians in battle, <hero>.", true],
		["<se_def>*: As you are Chen Mui's grandson, <hero>, I see you as another master to serve.<page>*: And it goes without saying that your fellow travellers are welcome any time as well.", true],
		["<se_def>*: Please feel free to stay here any time you need a rest. Would you like to stay here tonight?", true],
		["<se_def>*: Very well. I pray you have a restful sleep.", true],
		["<se_def>*: Good morning. You appear well rested!", true],
		["<se_def>*: If you require rest, please feel free to stay here any time.", true],
		["<se_def>*: I see. In the event that you do require rest, please do not hesitate to return.", true],
		["<se_def>*: You probably don't remember me, <hero>, but I remember you quite well from when you were just a child.", true],
		["<se_def>*: I never would have imagined that one day you'd grow powerful enough to defeat the Lord of the Dragovians in battle, <hero>.", true],
		["<se_low>*: What is it? Expecting me to fall to my knees in appreciation just because I'm up and about again?", true],
		["<se_low>*: If so, you've got another think coming!<page>*: My sudden turn for the better is all thanks to my phoenix-like constitution, thank you very much for asking!", true],
		["<se_low>*: You humans didn't have a single thing to do with it! Got that?", true],
		["<se_low>*: (Mumble, grumble) ...How am I supposed to welcome humans with open arms after we went to all that trouble to keep them out...?", true],
		["<se_low>*: Hm!? What, you're still here?", true],
		["<se_low>*: The sight of humans disgusts me! Out with you! Out!", true],
		["<se_def>*: Normally, any human that dared set foot in the Dragovian Sanctuary would be driven out at once.", true],
		["<se_def>*: But now we are too weak to think of such things. The end of the race of Dragovians draws near...", true],
		["<se_def>*: Humans entering the chamber of the Council of Elders... It's unprecedented.", true],
		["<se_def>*: I suppose it can't be helped, with things the way they are now.", true],
		["<se_low>Chen Mui: Hm? You look like there's something on your mind. Come on. Out with it, then.", true],
		["<se_low>Chen Mui: I see. You're curious as to how we seem to know so much about you, <hero>?", true],
		["<se_low>Chen Mui: Well, that's hardly surprising. But I'm going to have to ask you to wait.", true],
		["<se_low>Chen Mui: For the moment, I'd like you to focus on the matter at hand.<page>Chen Mui: That is, bringing the Lord of the Dragovians back to his senses and saving the Dragovian Sanctuary.", true],
		["<se_low>Chen Mui: When you have completed that task, I promise I'll answer each and every one of your questions.", true],
		["<se_low>Chen Mui: The hour is late. You should return to your room and turn in for the night.", true],
		["<se_low>*: I refuse to admit this crisis has anything to do with our attitude towards humans.", true],
		["<se_low>*: Humans are bad luck for our people. They always have been, and they always will be. Chen Mui's daughter is proof enough of that.", true]
	]
}