{
	"header": [1, 0, 0, 0, 212, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 58, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 157, 8, 0, 0, 158, 8, 0, 0, 159, 8, 0, 0, 160, 8, 0, 0, 161, 8, 0, 0, 162, 8, 0, 0, 163, 8, 0, 0, 164, 8, 0, 0, 165, 8, 0, 0, 166, 8, 0, 0, 167, 8, 0, 0, 168, 8, 0, 0, 169, 8, 0, 0, 170, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 1, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 101, 9, 0, 0, 102, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 244, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 164, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 9, 16, 0, 0, 10, 16, 0, 0, 11, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 70, 22, 0, 0, 71, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 170, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 15, 23, 0, 0, 16, 23, 0, 0, 17, 23, 0, 0, 18, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 114, 23, 0, 0, 115, 23, 0, 0, 116, 23, 0, 0, 117, 23, 0, 0, 118, 23, 0, 0, 212, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_def>*: Gojoshar! So, you are from the World of Light? I see, I see! No wonder, then, why you are different from us!", true],
		["<se_def>*: To see outsiders here, it is very unusual. But you are even more unusual. You come from the World of Light! I am so surprised!", true],
		["<se_def>*: Gojoshar! Welcome to Empycchu. In our native tongue, ‘Empycchu’ means ‘those who venerate the Godbird Empyrea’.", true],
		["<se_def>*: ...But if you ask me, that bad bird does not deserve the name ‘Godbird’!", true],
		["<se_def>*: Gojoshar! Welcome to Empycchu. In our native tongue, ‘Empycchu’ means ‘those who venerate the Godbird Empyrea’.", true],
		["<se_def>*: ...But if you ask me, that bad bird does not deserve the name ‘Godbird’!", true],
		["<se_high>*: You! You look colourful as Empyrea! But you no attack us... Right?", true],
		["<se_high>*: You no attack? But I do not know if I believe...", true],
		["<se_high>*: Godbird Empyrea, she protected us for long time. But suddenly, she began attacking us. She betrayed us!", true],
		["<se_high>*: Now we no trust anybody from the World of Light!", true],
		["<se_high>*: I knew it! I knew you would attack us later, just like Empyrea!", true],
		["<se_high>*: Why!? Where is your kindness? Your respect!? You are awful! Evil!", true],
		["<se_def>*: Hey, <IF_SOLO>you<ELSE_NOT_SOLO>you people<ENDIF_SOLO> of the World of Light! I have got something to tell!", true],
		["<se_def>*: I am so angry at Empyrea! Break that roost! She no need it! She not welcome here!", true],
		["<se_def>*: Stupid bird hurt my horses! Who does she think she is!?", true],
		["<se_low>*: Neigh!", true],
		["<se_low>*: (Whinny...)", true],
		["<se_low>*: The more I look at you, the more I feel strange. Yes. The people from the World of Light look very, very strange.", true],
		["<se_low>*: I no mean to upset you, I am sorry. Maybe you think WE look strange!", true],
		["<se_low>*: As you can see we of the World of Darkness look no colour, all dark. No colour is natural here.", true],
		["<se_high>*: We of Empycchu have worshipped colourful Empyrea, generations by generations.", true],
		["<se_high>*: Empyrea, she always watching over us from the monsters. She was very nice to us. But now...", true],
		["<se_high>*: Now, she attacking us. She destroying all our trusts between us.", true],
		["<se_high>*: Nobody was hurt. But she damaged our huts. Why she is doing to us? Why?", true],
		["<se_high>*: Chief told us. Your world and our world are like two sides of same gold coin.", true],
		["<se_high>*: He also said that those two worlds are very, very close in distance. But still none may travel freely. Except Empyrea.", true],
		["<se_high>*: If Chief speaks right, how you manage to come to this world!? I don't understand!", true],
		["<se_high>*: Aaaah! Are you talking to ME? You come from the World of Light, yes? I am very being nervous!", true],
		["<se_high>*: I heard everything in the World of Light has colour. Is it true?", true],
		["<se_high>*: Yes? So it is true! Spiffing!", true],
		["<se_high>*: No? Oh. The Chief made it up? I thinking, it is too good to be true...", true],
		["<se_high>*: If everything has colour, it will be too much to look!", true],
		["<se_low>*: Long, long time ago, the Lord of Darkness, Rhapthorne, ruled the complete World of Darkness.", true],
		["<se_low>*: Once he tried to reach to the World of Light. But Empyrea stopped him.", true],
		["<se_low>*: Since then, we have worshipped her as the Godbird. Is why now, the situation is so sad, so unfortunate.", true],
		["<se_low>*: If she attacks us again, we have no choice to fight her. It is shame. But no choice.", true],
		["<se_def>*: Stupid bird! Stupid Empyrea! I will throw you down with my arrow!", true],
		["<se_low>*: Gojoshar! Wait! Are you...customers? Actual customers!? This is a rare pleasure!", true],
		["<se_low>*: Forgive me, for I don't have much to offer.", true],
		["<se_low>*: I know Empyrea drove violent the other day. But I think she was trying not to hurt us.", true],
		["<se_low>*: She looked...hesitate? I started thinking that Empyrea no like what she was doing.", true],
		["<se_low>*: I just cannot think of her as monster. She is the Godbird, you know?", true],
		["<se_high>*: I heard that Empyrea can travel freely between the World of Darkness and the World of Light.", true],
		["<se_high>*: But now she lost her power. She has to stay in the World of Darkness.", true],
		["<se_high>*: Why she has to stay here!? If she stay in the World of Light, our village would not be attacked!", true],
		["<se_high>*: Y-Y-You have colours! Like Empyrea! B-B-But you don't look like b-bird...!", true],
		["<se_high>*: I thought the World of Light was story! For children! That the Chief made up!", true],
		["<se_high>*: Empyrea did not break our hut. All we have is small rip.", true],
		["<se_high>*: She did not come close to us. Empyrea scared of children?", true],
		["<se_high>*: (Sob!) I am frightening! People from World of Light frightening me! (Sob!)", true],
		["<se_high>*: She is so shy. She cry like baby!", true],
		["<se_high>*: I know she scared of you, but she scared of everything!", true],
		["<se_high>*: I know she scared of you, but she scared of everything!", true],
		["<se_high>*: I know she scared of you, but she scared of everything!", true],
		["<se_def>*: Empyrea is a problem. But the monsters getting stronger, this is worrying us even more.", true],
		["<se_def>*: Some say that very unusual monster has appeared. It was seen around the tallest mountain, the ‘Godbird's Eyrie’.", true],
		["<se_def>*: And your coming here, it is also unusual sign. It makes me worry. Is something bad going to happen to our island?", true],
		["<se_low>*: Gojoshar. You must be the visitors, the ones they say come from the World of Light. Spiffing!", true],
		["<se_low>*: Light or dark, colour or no colour, the Goddess smiles down upon all of us equally.", true],
		["<se_low>*: Is there any way that I may be of assistance?", true],
		["<se_high>*: Gojoshar! You are not from here. I heard from the Chief. You are from the World of Light!", true],
		["<se_high>*: You must be very tired from your visit to our world! There is a hole in the roof. But please, why don't you stay a night here?", true],
		["<se_high>*: Make <IF_SOLO>yourself<ELSE_NOT_SOLO>yourselves<ENDIF_SOLO> at home!", true],
		["<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", true],
		["<se_high>*: No? I see. But there is no need to be shy! Just remember: whenever you need a rest, you come here any time.", true],
		["<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", true],
		["<se_high>*: Hm? Are you change your mind? Want to stay here?", true],
		["<se_low>Chief: Gojoshar! Welcome to Empycchu. You've seen our village, yes? Then let me tell you something.", true],
		["<se_low>Chief: I assume the others have told you that Empyrea was all responsible for the attack on our village.", true],
		["<se_low>Chief: It is natural to think this. But to be honest, I am not fully convinced that she wished to cause us any harm.", true],
		["<se_low>Chief: Since times of old Empyrea has been venerated by the people of Empycchu.<page>Chief: It was not simply because she was pretty. It was because she has protected us.", true],
		["<se_low>Chief: I beg of you. Will you find out why Empyrea continues to attack us? I believe there is some hidden meaning behind her actions.", true],
		["<se_low>Chief: I also believe that your arrival here is not an accident. I believe it to be fate.", true],
		["<se_low>Chief: Only Empyrea may cross between the World of Darkness and the World of Light. It was she who guided you here, correct?", true],
		["<se_low>Chief: Then, Empyrea must be thinking something. She may reveal the truth to you.<page>Chief: I apologise for putting such a burden on your shoulders.", true],
		["<se_low>Chief: But if nothing is done, I will not be able to stop the people of Empycchu from attacking Empyrea.<page>Chief: A war with Empyrea would only lead to tragedy. This is why I want you to find out why the Godbird is attacking us.", true],
		["<se_low>Chief: Will you accept my request?", true],
		["<se_low>Chief: So, you will do it! I thank you! And now I shall tell you how to find Empyrea.", true],
		["<se_low>Chief: She is often seen near ‘Empyrea's roost’, a large rock formation in a nearby field.", true],
		["<se_low>Chief: I suggest looking for her there first.", true],
		["<se_low>Chief: I see. That is unfortunate. But it cannot be helped.", true],
		["<se_low>Chief: You are saying that we must face this problem on our own. I understand. I am sorry to have troubled you with it.", true],
		["<se_low>Chief: To find the truth, you must find Empyrea.", true],
		["<se_low>Chief: She is often seen near ‘Empyrea's roost’, a large rock formation in a nearby field.", true],
		["<se_low>Chief: I suggest looking for her there first.", true],
		["<se_low>Chief: Hm? Have you changed your mind? Will you help us? Will you seek out Empyrea to learn the truth?", true],
		["<se_def>*: Empyrea is a problem. But the monsters getting stronger, this is worrying us even more.", true],
		["<se_def>*: Some say that very unusual monster has appeared. It was seen around the tallest mountain, the ‘Godbird's Eyrie’.", true],
		["<se_def>*: And your coming here, it is also unusual sign. It makes me worry. Is something bad going to happen to our island?", true],
		["<se_def>*: I see. Now I understand why Empyrea was attacking us.", true],
		["<se_def>*: I also now understand why monsters become so more stronger. And why you come to this world.", true],
		["<se_def>*: Empyrea asked you to fight the monster? She must trust you. You must be strong.", true],
		["<se_low>Chief: Is that the reason why Empyrea attacked us? I see, I see.", true],
		["<se_low>Chief: Empyrea guided you to our World of Darkness because she needed help!", true],
		["<se_low>Chief: I truly wish that we of Empycchu could face the vicious Gemon in honour of our Godbird. But we are not strong enough.", true],
		["<se_low>Chief: It saddens and frustrates me to put this burden upon your shoulders. But I see no other hope to solve the problem.", true],
		["<se_low>Chief: Please, <leader>. It is a request from me also. Please save Empyrea's egg.", true],
		["<se_low>Chief: I truly wish that we of Empycchu could face the vicious Gemon in honour of our Godbird. But we are not strong enough.", true],
		["<se_low>Chief: It saddens and frustrates me to put this burden upon your shoulders. But I see no other hope to solve the problem.", true],
		["<se_def>*: Gojoshar! Welcome to Empycchu. In our native tongue, ‘Empycchu’ means ‘those who venerate the Godbird Empyrea’.", true],
		["<se_def>*: It feels good! Now I can describe our village with confidence again!", true],
		["<se_high>*: I heard about Empyrea. Her egg, it was taken. That is why she attacked us!", true],
		["<se_high>*: Now I understand why she attacks before. I feel much sorry for her.", true],
		["<se_high>*: If my children were taken, I follow orders of monsters too. Children are everything to a mother.", true],
		["<se_def>*: I heard Empyrea attacked us because a monster took her egg.", true],
		["<se_def>*: But still, she hurt my most beautifullest horses! I cannot forgive her for that!", true],
		["<se_low>*: WHAT!? You won? You defeated Gemon!?", true],
		["<se_low>*: This is incredible. Are all in the World of Light as strong like you?", true],
		["<se_low>*: I see, I see! Empyrea, she is also from the World of Light. No wonder why she is so strong!", true],
		["<se_low>*: So, tell me. What kind of place the World of Light is? A macho place?", true],
		["<se_low>*: Of course not. So you are very special. You are macho!", true],
		["<se_high>*: I see. Empyrea, she attacked us because her egg was taken.", true],
		["<se_high>*: Now I remember. She never hurts us. She only hurts our huts.", true],
		["<se_high>*: Before, I said Empyrea betrayed us. Now I feel terrible. I was very wrong.", true],
		["<se_high>*: Chief told us. Your world and our world are like two sides of same gold coin.", true],
		["<se_high>*: He also said that those two worlds are very, very close in distance. But still none may travel freely. Except Empyrea.", true],
		["<se_high>*: You came to this world because Empyrea chose you! She took you in! Now it makes sense!", true],
		["<se_high>*: What!? You defeat the monster? The monster at Godbird's Eyrie!?", true],
		["<se_high>*: Wow! So, your colours not only for showing! You are very strong!", true],
		["<se_low>*: Long, long time ago, the Lord of Darkness, Rhapthorne, ruled the complete World of Darkness.", true],
		["<se_low>*: Once he tried to reach to the World of Light. But Empyrea stopped him.", true],
		["<se_low>*: Since then, we have worshipped her as the Godbird.", true],
		["<se_low>*: But that monster tried to make us think she betrayed us! It is so cruel. It makes me very sad to think it.", true],
		["<se_def>*: You really helping us. Now I must do something in return!", true],
		["<se_def>*: But what? Let me see... Oh! How about a recipe?", true],
		["<se_def>*: Mix fresh milk, amor seco essence, and some kind of mould. You can make a great cheese!", true],
		["<se_low>*: So my feeling was right. Empyrea did not want to attack us.", true],
		["<se_low>*: But she did damage our huts. I am glad she is free from the monster. I am glad she stopped attacking us.", true],
		["<se_low>*: It is all thanks to you! Thank you, people from the World of Light! Thank you from the heart of my bottom!", true],
		["<se_high>*: I heard that Empyrea can travel freely between the World of Darkness and the World of Light.", true],
		["<se_high>*: But now she lost her power. She has to stay in the World of Darkness.", true],
		["<se_high>*: Poor Empyrea! I feel sorry for her. She no able to go home.", true],
		["<se_high>*: The monster is gone. But Empyrea's egg, is it safe?", true],
		["<se_high>*: I am happy! She will be sad if she lose her egg!", true],
		["<se_high>*: I am sad! I am sad for Empyrea!", true],
		["<se_high>*: Empyrea did not break our hut. All we have is small rip.", true],
		["<se_high>*: Only children are here. I think Empyrea knew.", true],
		["<se_high>*: The people of the World of Light are good people!", true],
		["<se_high>*: You fight bad monster. I'm not frightening of you any more.", true],
		["<se_def>*: I see. Empyrea attacking us because monster took her egg from her.", true],
		["<se_def>*: So that why monsters become so more stronger. And why you come to this world. Now everything is clear to me.", true],
		["<se_def>*: Empyrea asked you to fight the monster? She must trust you. You must be strong.", true],
		["<se_def>*: Actually, you are, you are...you are macho! You defeated Gemon!", true],
		["<se_def>*: You are the great warriors! Empyrea was right to chose you.", true],
		["<se_low>Chief: I see. So now it all becomes clear.", true],
		["<se_low>Chief: The destruction of Empyrea's egg is quite unfortunate. But at least we do not have to worry about Gemon any more.", true],
		["<se_low>Chief: You have brought peace to the people of Empycchu.", true],
		["<se_low>Chief: On behalf of the entire village, I thank you from the bottom of my heart.", true],
		["<se_low>Chief: O warriors of the World of Light, the people of Empycchu will never forget what you have done for us. You have our eternal gratitude.", true],
		["<se_low>Chief: By the way, I was most curious to hear that the soul of Empyrea's son offered to assist you on your journey.", true],
		["<se_low>Chief: I would expect nothing less from a child of the Godbird. As we say in Empycchu, ‘like mother, like son’.", true],
		["<se_low>Chief: Oh, but if only he could have been hatched a healthy Godchick! He could have grown into a being as great as his mother!<page>Chief: I am overwhelmed with sadness at the thought.", true],
		["<se_def>*: Gojoshar! Welcome to Empycchu. In our native tongue, ‘Empycchu’ means ‘those who venerate the Godbird Empyrea’.", true],
		["<se_def>*: But guess what? We haven't seen our Godbird lately.", true],
		["<se_def>*: Always she sat on the roost in the grass field. I wonder where she went?", true],
		["<se_high>*: Empyrea left because she was too sad to stay.", true],
		["<se_high>*: If she stays, she will remember her son. Losing her child, this is most terrible thing. It must terribly hurt her.", true],
		["<se_high>*: Poor Empyrea!", true],
		["<se_def>*: The hurts of my beautifullest horses have finally healed.", true],
		["<se_def>*: I was so worried about my horses. I even could not sleep! I am so happy they are healthy again!", true],
		["<se_low>*: Neigh!", true],
		["<se_low>*: (Snort!)", true],
		["<se_low>*: You are strong. But I do not think you stronger than Rhapthorne.", true],
		["<se_low>*: Rhapthorne is the Lord of Darkness. Rhapthorne was imprisoned in the World of Light. By Empyrea and the seven great sage.", true],
		["<se_low>*: If he breaks free, definitely the both worlds, I mean the World of Darkness and the World of Light, will be taken by him!", true],
		["<se_high>*: I cannot believe Empyrea disappeared without saying goodbye. She is a cold bird.", true],
		["<se_high>*: Chief told us. Your world and our world are like two sides of same gold coin.", true],
		["<se_high>*: He also said that those two worlds are very, very close in distance. But still none may travel freely. Except Empyrea.", true],
		["<se_high>*: You came to this world because Empyrea chose you! She took you in! Now it makes sense!", true],
		["<se_high>*: Why I do not see Empyrea no more? She went back home? The World of Light?", true],
		["<se_high>*: So we not see her no more. I miss her.", true],
		["<se_high>*: So she will come back. I hope she come back soon!", true],
		["<se_low>*: Long, long time ago, the Lord of Darkness Rhapthorne ruled the complete World of Darkness.", true],
		["<se_low>*: Once he tried to reach to the World of Light. But Empyrea stopped him.", true],
		["<se_low>*: What have happened to Empyrea? Our Godbird, she has disappeared. I am thinking of it as some kind of bad sign.", true],
		["<se_low>*: Everyone is in panic, since Empyrea is gone.", true],
		["<se_low>*: But to me, this is not big problem.", true],
		["<se_low>*: She needs a break sometimes, just like us. You know? I say, let her have break sometimes!", true],
		["<se_high>*: I hearing that Empyrea use up all her energy to fight Rhapthorne. Now she too tired to move between the two worlds.", true],
		["<se_high>*: So, I wonder where she went?", true],
		["<se_high>*: She cannot leave the World of Darkness.", true],
		["<se_high>*: Grandpa said, Empyrea taking holiday.", true],
		["<se_high>*: Empyrea want to play, just like me! Grandpa said Empyrea is in different playground now!", true],
		["<se_high>*: Gojoshar, people of the World of Light! You come back! Spiffing!", true],
		["<se_high>*: You like our world very much, yes?", true],
		["<se_high>*: Our world is easy for your eyes. You relax, yes?", true],
		["<se_high>*: You have colour. But you are good people!", true],
		["<se_high>*: I'm not frightening of you. You fight bad monster!", true],
		["<se_def>*: Gojoshar, brave warriors of the World of Light! You are colourful, as always! You are stick out like the hurting thumb!", true],
		["<se_def>*: I am hard believing Rhapthorne is awakened. But it must be true. Because you are telling me.", true],
		["<se_def>*: This is not good thing. He will return to the World of Darkness, too.", true],
		["<se_def>*: Is this the begin of another dark ages, just like the past?", true],
		["<se_low>*: Gojoshar! If it isn't the <IF_SOLO>visitor<ELSE_NOT_SOLO>visitors<ENDIF_SOLO> from the World of Light. Spiffing!", true],
		["<se_low>*: The almighty and benevolent Goddess makes no distinction between worlds. She smiles upon all of us.", true],
		["<se_low>*: Is there any way that I may be of assistance?", true],
		["<se_high>*: Gojoshar! You are <IF_SOLO>person<ELSE_NOT_SOLO>people<ENDIF_SOLO> from the World of Light! You come again?", true],
		["<se_high>*: You must be very tired. Please, why don't you stay a night here?", true],
		["<se_high>*: Make <IF_SOLO>yourself<ELSE_NOT_SOLO>yourselves<ENDIF_SOLO> at home!", true],
		["<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", true],
		["<se_high>*: No? I see. But there is no need to be shy! Just remember: whenever you need a rest, you come here any time.", true],
		["<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", true],
		["<se_high>*: Hm? Are you change your mind? Want to stay here?", true],
		["<se_low>Chief: Hm? Oh it is you! Gojoshar, gojoshar! What brings you all this way? Has something happened?", true],
		["<se_low>Chief: What!? Rhapthorne has awakened in the World of Light!?", true],
		["<se_low>Chief: A troubling development, indeed. Empyrea's recent disappearance must have something to do with this.", true],
		["<se_low>Chief: Brave <IF_SOLO>warrior<ELSE_NOT_SOLO>warriors<ENDIF_SOLO> of the World of Light. I thank you for coming all this way to warn us.", true],
		["<se_low>Chief: The Lord of Darkness has awakened! The World of Light must be in turmoil.", true],
		["<se_low>Chief: You are our only hope, you and the Godbird Empyrea. But with her gone...", true],
		["<se_low>Chief: You are the Godbird's chosen <IF_SOLO>one<ELSE_NOT_SOLO>ones<ENDIF_SOLO>.<page>Chief: If she has faith in you, then maybe you are strong enough to cross swords with the Lord of Darkness...", true]
	]
}