{
	"header": [1, 0, 0, 0, 89, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 138, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 157, 8, 0, 0, 158, 8, 0, 0, 159, 8, 0, 0, 160, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 119, 14, 0, 0, 120, 14, 0, 0, 121, 14, 0, 0, 122, 14, 0, 0, 123, 14, 0, 0, 124, 14, 0, 0, 125, 14, 0, 0, 126, 14, 0, 0, 127, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 219, 14, 0, 0, 220, 14, 0, 0, 89, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_def>*: Didn't find the journey too tiring, did you? At least you got here safely, at any rate.", true],
		["<se_def>*: It'll be a while before the next voyage. Sorry, but the ferry has to stick to its timetable.", true],
		["<se_def>*: You've got plenty of time, so why don't you make the most of it and have a look around now you're here?<page>*: There's lots to see on this continent.", true],
		["<se_def>*: Well, here we are. I'd better get on with splicing the main brace.", true],
		["<se_def>*: A ship's a demanding mistress, you know. If you don't give her the attention she wants, she'll land you in bother, if not the drink!", true],
		["<se_low>*: Did you spot a funny-lookin' castle on a small island on the way here?", true],
		["<se_low>*: Who'd build a castle in a weird place like that, eh? Makes you wonder, dunnit?", true],
		["<se_def>*: If you leave the quay and follow the path, you'll soon see Maella Abbey on the horizon.", true],
		["<se_def>*: It's a fairly straightforward route so you should find it easily enough.", true],
		["<se_high>*: You've probably heard of the Templars, right?", true],
		["<se_high>*: I thought so! They're really famous. And they're all so cool!", true],
		["<se_high>*: Really!? You've never heard of them!? I can tell you all about them!", true],
		["<se_high>*: The Templars live at Maella Abbey, which is just over that way.", true],
		["<se_high>*: They're there to keep the peace at the abbey and make sure no harm comes to Abbot Francisco.", true],
		["<se_high>*: They're all so strong and clever and really good-looking too! They're the coolest of the cool!", true],
		["<se_high>*: Why don't you go and see for yourself? I spend every day gazing at the abbey and imagining them over there!", true],
		["<se_def>*: I come all the way to the south thinkin' I could start afresh, like, but I just can't seem to go straight.", true],
		["<se_def>*: I mean, these so-called upright citizens just seem to be goin' through the motions if you ask me. Don't ya think?", true],
		["<se_low>*: Old Abbot Francisco at Maella Abbey is a truly remarkable man.", true],
		["<se_low>*: If you climb to the top of this building, you'll be able to get an idea of where the abbey is.", true],
		["<se_low>*: You'll probably bump into a girl up there. She spends every day just gazing over at the abbey. Never seems to get bored of it.", true],
		["<se_def>*: It'll be a while before the next sailing. Sorry, but the ferry has to stick to its timetable.", true],
		["<se_def>*: You've got plenty of time, so why don't you make the most of it and have a look around now you're here?<page>*: There's lots to see on this continent.", true],
		["<se_low>*: There used to be loads of ships travellin' about the place, but now there's just the ferry goin' along a fixed route they say's safe.", true],
		["<se_low>*: I dunno, though. It feels like the sea monsters are gettin' tougher and tougher all the time.<page>*: Wouldn't surprise me if they stopped the ferry runnin' before long.", true],
		["<se_high>*: I wonder if a monster made the ferry late. It would have to be something really fearsome to go after a boat that big, mind.", true],
		["<se_high>*: The sea looks all nice and romantic until you start thinking about what might be lurking under the surface...", true],
		["<se_low>*: I don't think nothin' of gettin' on a ship, me. Hardly ever step on dry land, y'know. I get homesick if I do.", true],
		["<se_low>*: You can't beat bein' lulled to sleep by the waves like this. Takes a bit of gettin' used to at first, of course.", true],
		["<se_def>*: Ah-phew... Ah-phew...", true],
		["<se_def>*: I used to go to the northern continent on business in my younger days, you know.", true],
		["<se_def>*: Is it really true that Alistair from Alexandria was killed? I can't quite believe it.", true],
		["<se_def>*: Gurrrgh...", true],
		["<se_low>*: Urgh... I think I've had enough for one day, honey bunny...", true],
		["<se_def>*: If you leave the quay and follow the path, you'll soon see Maella Abbey on the horizon.", true],
		["<se_def>*: It's a fairly straightforward route, so you should find it easily enough.", true],
		["<se_def>*: Oh... Now what!?", true],
		["<se_def>*: Now I'm really in trouble. This is my treasure chest, but I've gone and lost the key.", true],
		["<se_def>*: I don't care about what's inside, but if I can't use the chest then I can't do business.", true],
		["<se_def>*: I wonder if anyone's got a key that might fit. If only!", true],
		["<se_def>*: Wow! Now there's a key and a half! Who'd have thought it'd open up my chest!?", true],
		["<se_def>*: You've really helped me out there. Go on, why don't you keep the contents!? They're all yours!", true],
		["<se_def>*: Thanks so much! With all of my chests out of action, I was in a right pickle, but then you came along and opened them all! Thanks so much!", true],
		["<se_def>*: Just take whatever you want from inside. It's the least I can do to pay you back.", true],
		["<se_def>*: Now I can finally get back to work at last. Thanks again!", true],
		["<se_def>*: Step right up! Step right up! I've got lots of great bargains on sale today!", true],
		["<se_high>*: Did you come over here on the ferry? One day I'm going to go on the ferry and sail all the way to the northern continent.", true],
		["<se_def>*: I saw that monster the other day with my own eyes, you know!", true],
		["<se_def>*: What monster? Isn't it obvious!? That weird-looking man who walked across the water! He ain't no normal bloke, that's for sure.", true],
		["<se_def>*: What I wouldn't give to have shoes like his and go strollin' across the sea like that!", true],
		["<se_low>*: There used to be loads of ships travellin' about the place, but now there's just the ferry goin' along a fixed route they say's safe.", true],
		["<se_low>*: I dunno, though. It feels like the sea monsters are gettin' tougher and tougher all the time.<page>*: Wouldn't surprise me if they stopped the ferry runnin' before long.", true],
		["<se_high>*: Ah, looking at the sea like this reminds me of my youth.", true],
		["<se_high>*: Those were the days. Always plenty of young men buzzing 'round me, I can tell you!", true],
		["<se_def>*: People say that there's some kind of holy island to the southwest of here.", true],
		["<se_def>*: I'd like to go and have a look some time, when I'm up to the journey.", true],
		["<se_def>*: I was sailing to the northern continent when I saw this enormous island floating in the sky.", true],
		["<se_def>*: There was something about it that sent a shiver down my spine. I wonder if this means we're in for trouble again.", true],
		["<se_low>*: Ever since I saw the sky turn red, I've had the jitters about goin' out on the sea again.", true],
		["<se_low>*: I'm sure it'd probably be all right, but...I dunno. I'm in a right state.", true],
		["<se_low>*: One of the ferry passengers said that the sky burning red was a sign that the world's about to end!", true],
		["<se_low>*: What are we supposed to do with news like that, eh!?", true],
		["<se_def>*: There's always a sea breeze down at the quay. Stayin' there too long's made me go rusty!", true],
		["<se_low>*: First it was Abbot Francisco and now the Lord High Priest as well... I can't believe they're both dead.", true],
		["<se_low>*: I'll bet the reason the sky turned red was because the Goddess was grieving over their poor souls.", true],
		["<se_low>*: If only the ferry went a bit further, I'd be able to go an' have a bit of fun over in Baccarat on the western continent.<page>*: That place is a bag o' laughs!", true],
		["<se_def>*: People say that there's some kind of holy island to the southwest of here.", true],
		["<se_def>*: I'd like to go and have a look some time, when I'm up to the journey.", true],
		["<se_high>*: Do you know why this place is called Peregrin Quay?<page>*: My father told me that the word ‘peregrinator’ means traveller. That's where it comes from apparently!", true],
		["<se_def>*: <se_low>I 'ad a well confusin' time of it tryin' to decide whether to go straight an' maybe become a monk at the abbey.", true],
		["<se_def>*: <se_low>In the end I decided to stick around 'ere pretendin' to be a thief, but really bein' yer proper upright citizen! Pretty clever, eh!?", true],
		["<se_low>*: <se_low>...........................", true],
		["<se_def>*: <se_low>Now I've quit me life o' crime, I might as well give ya this.", true],
		["<Cap><leader> obtains an iron nail and puts it in the bag.", true],
		["<se_def>*: <se_low>Any thief worth 'is salt can use that to unlock stuff, but your average man on the street ain't got no idea wot to do wiv it.", true],
		["<se_def>*: <se_low>But if you're clever an' you mix it wiv somefin' else, maybe you'll be able to get it to work for ya.<page>*: You'll 'ave to figure that out for yerself though.", true],
		["<se_def>*: <se_low>Anyway, I'm on the straight an' narrow now, so it's all yours.<page>*: It's got a lot of history, that nail, so make sure you don't go an' lose it, eh?", true],
		["<se_def>*: <se_low>If you mix that iron nail I give ya wiv somefin' else, you might be able to open up locks wiv it, y'know. You should give it a go.", true],
		["<se_def>*: <se_low>I'm on the straight an' narrow now, so I won't be needin' it no more.<page>*: It's got a lot of history, mind, so make sure you don't lose it, eh?", true],
		["<se_def>*: <se_low>Eh, it's you again! Awright, mate! Wot d'ya think o' me new look, eh!? Pretty sweet for a pretend thief, I reckon!", true],
		["<se_def>*: <se_low>Y'know, it ain't as bad as I thought goin' straight! Ha ha ha ha!", true],
		["<se_def>*: If you're interested in alchemy, you should always try to have a look through any book shelves you come across.", true],
		["<se_def>*: You'll find alchemy recipes all over the place once you start looking.", true],
		["<se_def>*: It can get a bit confusing when you find more than a few, so make sure you write them down so you don't forget them.", true],
		["<se_def>*: There's no need to look like that! You'll jot 'em down without even thinkin' about it. It's no hardship!", true],
		["<se_def>*: While you're here, you should probably think about buying the odd bronze knife or two. Could come in useful with the old alchemy pot.", true]
	]
}