{
	"header": [1, 0, 0, 0, 75, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 239, 3, 0, 0, 240, 3, 0, 0, 241, 3, 0, 0, 242, 3, 0, 0, 243, 3, 0, 0, 244, 3, 0, 0, 245, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 170, 6, 0, 0, 171, 6, 0, 0, 172, 6, 0, 0, 173, 6, 0, 0, 174, 6, 0, 0, 175, 6, 0, 0, 176, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 75, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_low>King Trode: When you all got caught in that avalanche, I hurried over to this hut for help. I was in quite a panic, I must admit.", true],
		["<se_low>King Trode: My heart sank when I found out there was just an old lady living here on her own.", true],
		["<se_low>King Trode: But as luck would have it, that dog over there is a dab hand when it comes to pulling people out of the snow. Or should I say a dab paw!?", true],
		["<se_low>King Trode: Anyway, he pulled you all out and we managed to get you back to the hut here.", true],
		["<se_low>King Trode: I suppose you could say he played a part in your rescue.<page>King Trode: But if I hadn't come here in the first place, you'd still be eating snow. I do hope you're grateful!", true],
		["<se_low>King Trode: You really are a luckless bunch getting caught up in an avalanche like that, though.<page>King Trode: Maybe it's punishment for always being so badly behaved.", true],
		["<se_low>King Trode: After all, the Princess and I somehow managed to escape it even though we were with you.<page>King Trode: I suppose it's because there's not a bad bone in our bodies.", true],
		["<se_low>King Trode: We wouldn't know how to get up to no good even if we wanted to!", true],
		["<se_low>*: Ah, you are awake! Hm... You have a nice colour in your cheeks. It is a good sign.", true],
		["<se_low>*: Dobro pozhalovat! Welcome to my home. I am Marta. I live out here in the mountains where I grow herbs.", true],
		["<se_low>Marta: This will be ready for you soon. Drinking it should warm you up nicely.", true],
		["<se_low>Yangus: How yer feelin', guv? You awright?", true],
		["<se_low>Yangus: I was worried about ya, like. You was the only one who wouldn't wake up.", true],
		["<se_low>Yangus: This place belongs to that old granny over there. Lives 'ere on 'er own, y'know.", true],
		["<se_low>Yangus: We're not far from where that av'lanche 'appened. She says we can stay 'ere 'til the snow clears up a bit.", true],
		["<se_high>Jessica: This tea's made from something called ‘nook grass’. It warms you up and makes you more resistant to the cold weather.", true],
		["<se_high>Jessica: It's a bit strong at first, but I could get to like it! Why don't you ask the old lady for some too, <hero>?", true],
		["", false],
		["<se_low>Marta: Oh! You are back again! Did you get lost on your way to Orkutsk?", true],
		["<se_low>Marta: Dear me!", true],
		["<se_low>Marta: All you have to do is go down the mountain and travel to the north. Try not to get lost this time!", true],
		["<se_low>Marta: Then perhaps you are just tired of walking in the mountains? You are not used to them, after all.", true],
		["<se_low>Marta: If you wish, you can rest in the room next door. There are always beds for you here.", true],
		["<se_low>Marta: Goodness! What are you doing walking about so late at night?", true],
		["<se_low>Marta: If you are tired, you are welcome to rest here. Whatever you are doing can wait until tomorrow.", true],
		["<se_low>Marta: Oh! You are back! Did you meet with Marek?", true],
		["<se_low>Marta: You did? Wonderful! Spasibo! I was right to ask you for help.", true],
		["<se_low>Marta: Did he perhaps say anything about the bag I sent for him...?", true],
		["<se_low>Marta: No, never mind that. As long as I know he is well, I do not need to know more.", true],
		["<se_low>Marta: But he should have been there! You say he has gone missing!?", true],
		["<se_low>Marta: This is not good. Where can he have gone? Why must he always cause me such worry...?", true],
		["<se_low>Boris: Av av av!", true],
		["<se_low>Boris: R-r-r... Gav gav!", true],
		["<se_low>Marta: I knew I recognised you! You are the ones who were caught in the avalanche, no?", true],
		["<se_low>Marta: You seem to have more than your share of bad luck, turning up here at a time like this...", true],
		["<se_low>Marta: Still, we must look on the bright side. Perhaps it is a good thing that you found your way into the ruin.", true],
		["<se_low>Marta: I was downstairs infusing herbs when I heard Boris barking up above.", true],
		["<se_low>Marta: When I went to see what was bothering him, I found a group of wolves surrounding the house! I ran in here to get away from them.", true],
		["<se_low>Marta: I only saw them briefly, but I am sure they were not normal wolves.", true],
		["<se_low>Marta: I could sense some kind of evil about them...", true],
		["<se_low>Marta: I wonder, did you meet with Marek and pass on the bag I gave you?", true],
		["<se_low>Marta: I cannot believe it! He is coming here because he is worried about me?", true],
		["<se_low>Marta: I always thought I was the only one, with all my worries about him. My Marek...", true],
		["<se_low>Marta: So he did not take the bag from you?", true],
		["<se_low>Marta: ...Oh. Well, if he sees my help as a hindrance, then I suppose there is nothing I can do.", true],
		["<se_low>Marta: The time has come. I cannot cower in here forever.", true],
		["<se_low>Marta: I must confront this evil, for better or for worse.", true],
		["<se_def>Marek: Mama... Our friends will avenge your death, I promise you.", true],
		["<se_def>Marek: You say the evil dog flew off to the east, yes? In the direction of the Lord High Priest's island?", true],
		["<se_def>Marek: With Empyrea's help, you will be able to chase him no matter how far he flies.", true],
		["<se_def>Marek: You should look around the ruin and read the inscriptions on the monuments. They will tell you more about the legendary Empyrea.", true],
		["<se_low>Boris: R-r-r...", true],
		["<se_def>Marek: Stay inside, mama... Stay inside...", true],
		["<se_def>*: Grr! GRRRRRR!", true],
		["There is no response. It seems she has breathed her last.", true],
		["<se_low>Boris: Gav gav gav!", true],
		["<se_def>Marek: Ah, <leader>! I do not expect to see you all the way out here! Is everything all right?", true],
		["<se_def>Marek: ...This is true!? You have really defeated the evil dog?", true],
		["<se_def>Marek: ...I am speechless with gratitude. Now my mother can rest in peace at last.", true],
		["<se_def>Marek: Ah, yes! There is something I want to give you. It can in no way repay you for all you have done, but it is a small token of my thanks.", true],
		["<se_def>Marek: It is not easy to prepare, but I am sure you will find some use for it.", true],
		["<Cap><leader> receives four bunches of nook grass and puts them in the bag.", true],
		["<se_def>Marek: Ah, <leader>! I do not expect to see you all the way out here!", true],
		["<se_def>Marek: Do you think that what happened to the sky was something to do with the evil dog?", true],
		["<se_def>Marek: You know, I have been reading the monuments about the Godbird Empyrea since I was a child.", true],
		["<se_def>Marek: I have some idea of what must be going on in the world now.", true],
		["<se_def>Marek: And of what it is you must be doing to stop it... We are all depending on you, <leader>!", true],
		["<se_def>Marek: For my part, I am doing everything in my power here to put my herbs to good use.", true],
		["<se_def>Marek: We must all do what we can in our own ways. Together it is possible to break even an elm!", true],
		["<se_low>Boris: Av...", true],
		["<se_low>Morrie: Ragazzo! You are with us again! When I decide to come with you on this avventura, I was not expecting snow, ay? And for sure, not the avalanches!", true],
		["<se_low>Morrie: At the first, I was worried, but then I think maybe it's my licky day, ay? To have the bella donna come to our salvation!", true]
	]
}