{
	"header": [1, 0, 0, 0, 65, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 146, 10, 0, 0, 147, 10, 0, 0, 148, 10, 0, 0, 149, 10, 0, 0, 65, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_low>Yangus: I wonder wot the old codger's makin' of all this. We just left 'im and the Princess<endash> I mean, and the 'orse<->princess by the entrance to that Lord 'Igh Priest's place, eh?", true],
		["<se_low>Yangus: I 'ope they're awright. I'm a bit worried about 'em, y'know.", true],
		["<se_low>Yangus: Ah, but there's no need to fret about Red, though. She can sneak about quiet as a mouse anywhere, and no nuns are any wiser.", true],
		["<se_low>Yangus: I s'pose Morrie will be all right though, eh? There's a bloke wot knows 'ow to 'andle 'imself,\nI reckon, even if 'e is a bit on the scrawny side.", true],
		["<se_high>Jessica: ...What do you think will happen to us, <hero>?", true],
		["<se_high>Jessica: I thought we were finally going to defeat Rhapthorne once and for all this time. But now look at us.", true],
		["<se_def>Angelo: I've got a lot on my mind at the moment. I'm afraid I'm not really in the mood for chit-chat.", true],
		["Angelo: ............", true],
		["<se_low>High Priest Rolo: Let me out! Let me out at once! There's been a mistake! Don't you realise who I am!? I'm High Priest Rolo, I tell you!", true],
		["<se_low>High Priest Rolo: I'm innocent! And these people here with me are innocent too! This is all Marcello's doing!", true],
		["<se_low>*: Oh, not more poor souls consigned to Purgatory Island... What a terrible tragedy.", true],
		["<se_low>*: I'm afraid I can do nothing to help you, my child. Even the Goddess has forsaken this infernal pit.", true],
		["<se_def>*: Oi! That water's mine. You're new here, ain't ya? You don't even get a mouthful of it, d'you hear!?", true],
		["<se_low>*: You poor things. Far too young to be in a place like this. (Cough, cough)", true],
		["<se_low>*: No one who comes in here ever gets to see the sun again. The only way out of here is in a coffin.", true],
		["<se_def>*: Hurgh... How could this happen to me? Confound Marcello and his scheming... (Cough, cough)", true],
		["<se_low>*: Our only respite from this unending torment is the dream of release into the waiting arms of the Goddess.", true],
		["<se_low>*: Dear Goddess... Why must we suffer such pain? Aah...", true],
		["<se_high>Jessica: I wonder what became of the sceptre after we defeated Leopold.", true],
		["<se_high>Jessica: Surely... You don't think it's happened again, do you? That someone else has... No!", true],
		["<se_low>Yangus: Sorry, guv. I 'ad a bash at breakin' the bars an' ev'ryfin, but no joy.", true],
		["<se_low>Yangus: Looks like this is one time me muscles ain't no use to no one, eh? Sorry to let ya down, guv...", true],
		["Angelo: ............", true],
		["<se_low>High Priest Rolo: Purgatory Island... I'd heard rumours about this place...but I didn't realise it was quite so horrific...", true],
		["<se_low>High Priest Rolo: I'm ashamed to say that I've sent a fair few people here over the years. But this is the first time I've ever set foot in the place.", true],
		["<se_low>High Priest Rolo: If I'd known how awful it was... No, enough of my excuses. I suppose I'm completely to blame.", true],
		["<se_def>*: I'm so hungry... Mummy! I want my mummy!", true],
		["<se_low>*: Ah, my home. It's the most beautiful place you ever saw.", true],
		["<se_low>*: Flowers everywhere in the spring and golden fields in the autumn.", true],
		["<se_low>*: I'd give anything just to set eyes on the place once more before I die... (Cough, cough)", true],
		["<se_def>*: Isn't that High Priest Rolo? ...No, it can't be. Now my eyes have started to go on me.", true],
		["There's no response. He looks like he's in a deep sleep.", true],
		["<se_high>Jessica: The Lord High Priest's death must have something to do with the sceptre. I'm sure it's Rhapthorne's doing.", true],
		["<se_high>Jessica: But does that mean...the last descendant of the sages is dead?", true],
		["<se_low>Yangus: There's no tellin' what 'appened to the Lord 'Igh Priest, right? I mean, 'e was a fair old age. He could've kicked the bucket anytime.", true],
		["<se_low>Yangus: We gotta get outta this place if we wanna find out wot really went on, eh, guv!?", true],
		["<se_def>Angelo: What a fool... How could he let himself get taken over like that?", true],
		["Angelo: ............", true],
		["<se_def>Angelo: Nngh... I've had it with both of them... Marcello and Rhapthorne. It's high time they got what they deserved...", true],
		["<se_low>*: The Lord High Priest passed away a whole month ago and I didn't even say a prayer for him.", true],
		["<se_low>*: All I can do now is pray that he's resting in peace...", true],
		["<se_def>*: Huh? Someone's died? Whatever. Just let me sleep.", true],
		["<se_low>*: The Lord High Priest wasn't exactly young, but even so... Can he really have passed away?", true],
		["<se_low>*: I want to say a few prayers for him, but I wonder if the Goddess will hear them from all the way down here.", true],
		["<se_def>*: If the Lord High Priest is dead, who will be taking over from him?", true],
		["<se_def>*: High Priest Rolo and all the other important clergymen have been sent down here. So who's left?", true],
		["<se_low>*: It was exactly a month ago now. The Lord High Priest appeared to me in my dreams.", true],
		["<se_low>*: He said something about how the sceptre must be kept away from the Holy Isle.", true],
		["<se_low>*: He was in a horrific state, with a big hole in his chest, as if something had stabbed him clean through. Terrifying, it was.", true],
		["<se_low>*: There's no difference between night and day down here, but I can still judge the passing of time.", true],
		["<se_low>*: Ah, it looks like it's that time again.", true],
		["<se_low>*: The guards change shift once a day. So I can always tell when I'm one day closer to heaven...", true],
		["<se_low>High Priest Rolo: How could this have happened? A month ago!? His Holiness has been dead all that time!", true],
		["<se_low>High Priest Rolo: A whole month...", true],
		["<se_low>High Priest Rolo: It must have been just after we were brought here.", true],
		["<se_low>High Priest Rolo: Listen to me, <hero>...", true],
		["<se_low>High Priest Rolo: When I overheard the guards talking about the Lord High Priest's death, do you know who sprung to mind?", true],
		["<se_low>High Priest Rolo: Marcello! He had something to do with this!", true],
		["<se_low>High Priest Rolo: Maybe he...! No! He may be a traitor, but surely he wouldn't go that far?", true],
		["<se_low>High Priest Rolo: We're helpless to do anything while we're trapped here on Purgatory Island.", true],
		["<se_low>High Priest Rolo: We have to escape from this place if we're to find out the truth. There must be a way...", true],
		["<se_low>High Priest Rolo: Ah! I have an idea! Gather everyone together and I'll explain.", true]
	]
}