{
	"header": [1, 0, 0, 0, 115, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 239, 3, 0, 0, 240, 3, 0, 0, 241, 3, 0, 0, 242, 3, 0, 0, 243, 3, 0, 0, 244, 3, 0, 0, 245, 3, 0, 0, 246, 3, 0, 0, 247, 3, 0, 0, 248, 3, 0, 0, 249, 3, 0, 0, 250, 3, 0, 0, 251, 3, 0, 0, 252, 3, 0, 0, 253, 3, 0, 0, 254, 3, 0, 0, 255, 3, 0, 0, 0, 4, 0, 0, 1, 4, 0, 0, 2, 4, 0, 0, 3, 4, 0, 0, 4, 4, 0, 0, 5, 4, 0, 0, 6, 4, 0, 0, 7, 4, 0, 0, 8, 4, 0, 0, 9, 4, 0, 0, 10, 4, 0, 0, 11, 4, 0, 0, 12, 4, 0, 0, 13, 4, 0, 0, 14, 4, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 25, 5, 0, 0, 26, 5, 0, 0, 27, 5, 0, 0, 28, 5, 0, 0, 29, 5, 0, 0, 30, 5, 0, 0, 31, 5, 0, 0, 32, 5, 0, 0, 33, 5, 0, 0, 34, 5, 0, 0, 35, 5, 0, 0, 36, 5, 0, 0, 37, 5, 0, 0, 38, 5, 0, 0, 39, 5, 0, 0, 40, 5, 0, 0, 41, 5, 0, 0, 42, 5, 0, 0, 43, 5, 0, 0, 44, 5, 0, 0, 45, 5, 0, 0, 46, 5, 0, 0, 47, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 126, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 16, 7, 0, 0, 17, 7, 0, 0, 18, 7, 0, 0, 19, 7, 0, 0, 20, 7, 0, 0, 21, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 115, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_high>*: Meeeeeeow.", true],
		["<se_high>*: Rrrrrrrrr...", true],
		["<se_high>*: Purr purr.", true],
		["<se_high>*: Mew mew!", true],
		["<se_high>*: Purrrrrr...", true],
		["<se_def>*: Grrrr...", true],
		["<se_def>*: (Hiss!)", true],
		["<se_def>*: Ssss!", true],
		["<se_def>*: GRRRRRRRRR!", true],
		["<se_def>*: Grr!", true],
		["<se_def>*: Howzit? Welcome to Chateau Felix! Residence of the great sabrecat father, Master Felix!", true],
		["<se_def>*: My name's Tom. I'm Master Felix's helper. Are you here to see him?", true],
		["<se_def>Tom: Ahem!? Then what are you doing here!? You better scat now now!", true],
		["<se_def>Tom: Ahem! Excuse me! Bit of catarrh.", true],
		["<se_def>Tom: But Master Felix is a busy man! He hasn't got time to meet any old thing the cat dragged in!", true],
		["<se_def>Tom: I'll have to ask you some questions. If you can prove you're a top cat, I'll let you in just now.", true],
		["<se_def>Tom: Question number one!", true],
		["<se_def>Tom: It's late and it's raining cats and dogs. You're hurrying home, when you hear a little kitten meowing. It's right soaking wet.", true],
		["<se_def>Tom: But everyone in your house really hates cats. So, what do you do with the kitten?", true],
		["<se_def>Pretend not to have seen it.\nMove it to a sheltered place out of the rain.\nTake it home and ask your family to let it stay.", true],
		["<se_def>Tom: AHEM!", true],
		["<se_def>Tom: ..........................", true],
		["<se_def>Tom: Question number two!", true],
		["<se_def>Tom: You're the King's servant. You go out hunting with the King, but don't manage to find any prey.", true],
		["<se_def>Tom: Then you find a tiger in a trap in the woods! The King is some way off and hasn't noticed the tiger yet.", true],
		["<se_def>Tom: So, what do you do?", true],
		["<se_def>Let the tiger live but show it to the King.\nKill the tiger and then show it to the King.\nFree the tiger from the trap and let it go.", true],
		["<se_def>Tom: AHEM!", true],
		["<se_def>Tom: ...........................", true],
		["<se_def>Tom: And question number three!", true],
		["<se_def>Tom: You are an explorer. Along your travels you're attacked by a great sabrecat.", true],
		["<se_def>Tom: You manage to overpower the cat, but then it looks at you as if it wants to become your friend and travel with you.", true],
		["<se_def>Tom: So, what do you do?", true],
		["<se_def>Let the great sabrecat join you on your travels.\nLeave without it.\nDeliver the finishing blow.", true],
		["<se_def>Tom: AHEM!", true],
		["<se_def>Tom: ...........................", true],
		["<se_def>Tom: And now to let the cat out of the bag! Let's see how you did!", true],
		["<se_def>Tom: I'm sorry, but you're not the kind of person Master Felix has the time to meet.", true],
		["<se_def>Tom: I can't let you in to see him meow. Sorry.", true],
		["<se_def>Tom: If you really want to see him, have another go at my test.", true],
		["<se_def>Tom: Purrrfect! You've proved that you're the cat's whiskers, a real hip-cat!", true],
		["<se_def>Tom: Ahem! You have permission to see Master Felix. You can go in.", true],
		["<se_def>Tom: AHEM!", true],
		["<se_def>Tom: Howzit!? You want to try my test again?", true],
		["<se_def>Tom: No!? Suffering cats! If you've got nothing to do here, you better scat now now!", true],
		["<se_def>Tom: Ahem! Okay! Here we go!", true],
		["<se_def>Tom: I don't know where he got the name from, but people call Master Felix the great sabrecat father.", true],
		["<se_def>Tom: Nobody knows why.", true],
		["<se_def>*: Rrr... rrrRRRAAAAARRRR!", true],
		["<se_def>*: Grrrr...", true],
		["<se_low>*: ...Hm?", true],
		["<se_low>*: I say, someone other than Tom for once! The old boy doesn't often let people in, you know!", true],
		["<se_low>*: You've caught me at a rather busy time, I'm afraid. I'll be with you in a jiffy.", true],
		["<se_low>*: ............", true],
		["<se_low>*: ..................", true],
		["<se_low>*: ........................", true],
		["<se_low>*: There!\n   I think I'll take a breather for a while.\n   Sorry to keep you waiting.", true],
		["<se_low>*: So, you're an explorer, eh!?\n   I'm Felix.", true],
		["<se_low>Felix: ...Well, well! Tom's really got an eye for people! Only lets decent chaps through, you know!", true],
		["<se_low>Felix: Yes... You might just be able to assist me. There's a little undertaking I need some help with. Allow me to explain...", true],
		["<se_low>Felix: It's an old chum of mine, you see. Gone and got himself lost, would you believe.", true],
		["<se_low>Felix: Normally I'd go and help the old bean out myself of course, but as you can see, I've got a lot on my plate just at the mo.", true],
		["<se_low>Felix: That's where you come in. I'd like you to go and give the old bean a bit of assistance. If you don't mind, that is...", true],
		["<se_low>Felix: Well? What do you say? Will you help?", true],
		["<se_low>Felix: I see... Well, that's a bally shame. I suppose I'll just have to go and do it myself.", true],
		["<se_low>Felix: Can't force you, what. Take care, then! Chin up, and all that!", true],
		["<se_low>Felix: Capital! Right, I'll tell you what I need you to do then.", true],
		["<se_low>Felix: Around these parts, there are four great sabrecat statues. You might have seen one of them on your way over here.", true],
		["<se_low>Felix: They all point to the same place. There's a strange tree there that's only visible at dawn.<page>Felix: And that's precisely where the old chap is, you see.", true],
		["<se_low>Felix: All I need you to do is go there and give him this.", true],
		["<se_low>Felix: He's a clever old bean. Just give him that and he'll know what to do.", true],
		["<se_low>Felix: Once you've given it to him, come back and pay me a visit. I'll have a little token of appreciation for you.", true],
		["<se_low>Felix: If you leave here and head up the hill you'll get a view of a couple of the sabrecat statues.<page>Felix: It's worth taking a look before you go off exploring!", true],
		["<se_low>Felix: ............", true],
		["<se_low>Felix: ..................", true],
		["<se_low>Felix: ........................", true],
		["<se_low>Felix: Eh? Oh, I say! You again! Have you had a change of heart!? You'd like to help now, would you?", true],
		["<se_low>Felix: No? Then please be kind enough not to disturb me! I've got things to do, hm!", true],
		["<se_low>Felix: ............", true],
		["<se_low>Felix: ..................", true],
		["<se_low>Felix: Oh, I say! You're still here! You haven't forgotten what I asked, have you? I'd better explain it again, eh?", true],
		["<se_low>Felix: Go and find yourself a decent vantage point, somewhere high up, and you should be able to see the great sabrecat statues.", true],
		["<se_low>Felix: In the middle of the four statues is a strange tree that's only visible at dawn. And that's where you'll find my old friend.", true],
		["<se_low>Felix: Just give the old chap the sand of serenity and Bob's your uncle!", true],
		["<se_low>Felix: It's rather tedious that you can only see the tree at dawn, but I'm afraid there's no way around it, <IF_MALE>old chap<ELSE_NOT_MALE>my girl<ENDIF_MALE>.", true],
		["<se_def>*: Purr purr.", true],
		["<se_def>Tom: Ahem? Wasn't Master Felix inside!?", true],
		["<se_def>Tom: ...Whaaat!? Master Felix asked you a favour!?", true],
		["<se_def>Tom: He must think you're the cat's pyjamas if he gave you the go-ahead to ride one of his great sabrecats!", true],
		["<se_def>Tom: Howzit? So you're back. Master Felix is waiting for you inside, bru.", true],
		["<se_low>Felix: ..................", true],
		["<se_low>Felix: ........................", true],
		["<se_low>Felix: What ho! Finally made it back, I see. And you managed to give my old chum a leg up.", true],
		["<se_low>Felix: That strange tree where you met him has been known since ancient times as the Tree of Styx.", true],
		["<se_low>Felix: It's all too bally easy to lose your way around it, not realising that your innings is over.", true],
		["<se_low>Felix: But now the old bean's realised what's happened to him and he's safely on his way to the afterlife.", true],
		["<se_low>Felix: You know, he...Baumren...was the first sabrecat ever to open up his heart to me. Absolutely terrific chap!", true],
		["<se_low>Felix: It's thanks to him that I've got where I am today.", true],
		["<se_low>Felix: And that's precisely why I couldn't leave the job unattended to go and help the old boy myself.", true],
		["<se_low>Felix: ...Hm? What am I doing? Of course! I haven't explained yet, eh!?", true],
		["<se_low>Felix: I'm the chairman of the Great Sabrecat Trust! I know! Why don't I make you a member? It's the least I can do after all your help!", true],
		["<se_low>Felix: You have this! It shows you're one of us.", true],
		["<se_low>Felix: With that, you'll be able to call on another member anywhere in the world. Jolly useful, what?", true],
		["<se_low>Felix: Once you get outside, just show that ribbon to Tom. He'll know what to do.", true],
		["<se_low>Felix: ..................", true],
		["<se_low>Felix: ........................", true],
		["<se_low>Felix: Ah! I'm sure you've got better things to do than hang around here, eh!", true],
		["<se_low>Felix: I've dedicated my whole life to sabrecats! They're very dear to me, very dear indeed.", true],
		["<se_low>Felix: Now that you're a member of the Trust, I trust you'll feel the same way, what!", true],
		["<se_def>Tom: AHEM! So you've joined the Great Sabrecat Trust?", true],
		["<se_def>Tom: You're fixed up now with that bell. You can call any sabrecat in the world to come and help you. No need to borrow them from here any more.", true],
		["<se_def>Tom: Good luck then, bru. Come back and visit Master Felix sometimes.", true]
	]
}