{
	"header": [1, 0, 0, 0, 39, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 39, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_low>*: If you follow the road in front of the church, you'll soon see this town called Baccarat. There's a really big casino there.", true],
		["<se_low>*: But there's somethin' a bit weird goin' on. It used to be open every day of the year, but it's suddenly been shut down.", true],
		["<se_high>*: Hello there, <IF_SOLO>traveller<ELSE_NOT_SOLO>travellers<ENDIF_SOLO>. You must be exhausted. Why don't you stay here for a while?", true],
		["<se_high>*: Have a good rest now, my <IF_SOLO>child<ELSE_NOT_SOLO>children<ENDIF_SOLO>.", true],
		["<se_high>*: Good morning. May the Goddess be with you on your journey today.", true],
		["<se_high>*: No? Are you sure? It's important not to overdo it, my <IF_SOLO>child<ELSE_NOT_SOLO>children<ENDIF_SOLO>.", true],
		["<se_high>*: I've not been able to sleep a wink since I saw it...", true],
		["<se_high>*: I mean, no one expects to see a jester come running across the sea like that!", true],
		["<se_high>*: He ran off along the shoreline so he was probably heading for Baccarat.", true],
		["<se_high>*: I just wish I could put the image out of my head. Maybe it was some kind of phantom...", true],
		["<se_low>King Trode: Did you hear that, <most_heroic>!? He must be talking about Dhoulmagus!", true],
		["<se_low>King Trode: We should go and investigate this Baccarat place and see if we can't pick up the scent.", true],
		["<se_low>Yangus: COR BLIMEY!", true],
		["<se_def>*: It's already evening. You should stay here tonight and continue your journey in the morning.", true],
		["<se_def>*: This church was originally intended just for pilgrims, but we like to help out travellers when we can as well.", true],
		["<se_high>*: Ah-phew...", true],
		["<se_high>*: Good evening, traveller<IF_SOLO><ELSE_NOT_SOLO>s<ENDIF_SOLO>. If you're feeling tired, why don't you stay here for a while?", true],
		["<se_high>*: Have a good rest now, my <IF_SOLO>child<ELSE_NOT_SOLO>children<ENDIF_SOLO>.", true],
		["<se_high>*: Good morning. May the Goddess be with you on your journey today.", true],
		["<se_high>*: No? Are you sure? It's important not to overdo it, my <IF_SOLO>child<ELSE_NOT_SOLO>children<ENDIF_SOLO>.", true],
		["<se_low>*: Seems like the casino owner, Golding, has gone and got himself killed. That's why the place shut all of a sudden.", true],
		["<se_low>*: But there's this rumour goin' round.<page>*: People are sayin' the real reason it's shut is that his kids are fightin' over who gets to take over.", true],
		["<se_high>*: I wonder if that terrible affair in Baccarat had anything to do with that jester I saw running across the sea.", true],
		["<se_high>*: If you go north from the Holy Isle of Neos, you'll come to Savella Cathedral. It's on an island too.", true],
		["<se_high>*: That's where our beloved Lord High Priest lives.", true],
		["<se_high>*: A poor lowly monk like me can only dream of meeting His Holiness, though...", true],
		["<se_low>*: I've got some great news!", true],
		["<se_low>*: The casino in Baccarat's open again! If you don't believe me, go and see for yourself!", true],
		["<se_low>*: Lately I've got this funny uneasy feelin'. I just can't seem to relax ever since the sky turned red.", true],
		["<se_low>*: Maybe I should go an' have a go on the old slots at the casino and see if that helps take my mind off it...", true],
		["<se_high>*: A passing pilgrim told me the terrible news about the Holy Isle of Neos being destroyed!", true],
		["<se_high>*: First the Lord High Priest's death, and now this! The world's lurching from one disaster to another!", true],
		["<se_high>*: I just don't know what to believe in any more...", true],
		["<se_low>*: Let's say you're a dab hand with the old sword. You can't use the special skills you learnt with that when you switch to another weapon.<page>*: They just won't work. Well, not usually, anyway.", true],
		["<se_low>*: So it's sometimes best to hang on to your old weapon even if you've gone and got yourself a new one.", true],
		["<se_low>*: Then you can equip it when the time's right for the special skill you want to use. That's what the pros do, you see.", true]
	]
}