{
	"header": [1, 0, 0, 0, 164, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 101, 9, 0, 0, 102, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 22, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 251, 17, 0, 0, 252, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 127, 21, 0, 0, 128, 21, 0, 0, 129, 21, 0, 0, 130, 21, 0, 0, 131, 21, 0, 0, 132, 21, 0, 0, 133, 21, 0, 0, 134, 21, 0, 0, 135, 21, 0, 0, 136, 21, 0, 0, 137, 21, 0, 0, 138, 21, 0, 0, 139, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 227, 21, 0, 0, 228, 21, 0, 0, 229, 21, 0, 0, 230, 21, 0, 0, 231, 21, 0, 0, 232, 21, 0, 0, 233, 21, 0, 0, 234, 21, 0, 0, 235, 21, 0, 0, 236, 21, 0, 0, 237, 21, 0, 0, 164, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_high>Mirrie: Morrie's so handsome! At any time of day! Tee hee hee!", true],
		["<se_high>Mirrie: I get entranced by his macho magnetism every time I look at him.", true],
		["<se_def>*: ...Hm? Pardon? Sorry, I'd rather not talk now. I'm somewhat down at the moment. Don't really feel like having a chat.", true],
		["<se_def>*: Morrie told me I had talent, you know. So I thought I might have a bash.<page>*: But I haven't managed a single victory yet! Talent? Pah! I'm utterly useless!", true],
		["<se_low>*: I wanted to take part in this underground tournament so badly, I had no choice but to get in via the back door, so to speak.", true],
		["<se_low>*: It cost an arm and a leg, I can tell you. But now I find out I've got to pay to become a team owner as well!", true],
		["<se_low>*: It's so frustrating! I can't wait to get in the ring!", true],
		["<se_def>*: There are two types of people in this place. Those who use their wealth to buy their way in...", true],
		["<se_def>*: And people like you, who Morrie just decides to invite out of the blue. Most fall into the first category, though.", true],
		["<se_high>Merrie: Morrie hasn't brought anyone new here for ages.", true],
		["<se_high>Merrie: I wonder if you've got what it takes. Oh, I'm so excited I can hardly contain myself! Tee hee hee!", true],
		["<se_low>*: I'll let you in on a little secret, <IF_MALE>lad<ELSE_NOT_MALE>lass<ENDIF_MALE>. I've got more than sixty scouts working for me out there finding monsters for this tournament.", true],
		["<se_low>*: Mind you, I still don't get the feeling I'm going to win. I'm in danger of bankrupting myself at this rate!", true],
		["<se_def>*: Victory just comes down to luck in the end. ...But you can steer luck to your advantage!", true],
		["<se_def>*: Persistent training and solid tactics will pave the way to glory!", true],
		["<se_def>*: This place might be small, but we've got everything here.", true],
		["<se_def>*: Like honour and glory to satisfy your wildest dreams! Look around! Enjoy! Take as much time as you want!", true],
		["<se_high>Murrie: You're not leaving already are you!? NO! You don't want to go before you've had some FUN! Of course you don't! You just CAN'T!", true],
		["<se_high>Murrie: No! No! NO! You just go and have a word with Morrie, all right darlin'!? Then you and me can have a little NATTER!", true],
		["<se_low>*: The furthest I've ever managed to get is the second round of Rank D.", true],
		["<se_low>*: Mind you, that was more than ten years ago now. My money just doesn't seem to buy me strong monsters these days.", true],
		["<se_high>*: GO ON! HIT 'EM! TAKE 'EM OUT!", true],
		["<se_low>*: What d'you make of it then? Pretty interestin', isn't it?<page>*: All these wealthy people from around the world gathered together in this little place in the middle of nowhere!", true],
		["<se_low>*: It's the last, great honour all the rich ones want, see. To be the owner of the strongest monster team in the world.", true],
		["<se_def>*: ............", true],
		["<se_def>*: I'm busy. Don't bother me unless you're in trouble.", true],
		["<se_high>*: I finally persuaded Grandpa to buy me my own team!", true],
		["<se_high>*: But I can't get any of the strong monsters I like! How am I supposed to win without strong monsters!?", true],
		["<se_def>*: This is the Monster Arena check-in counter.", true],
		["<se_def>*: I'm afraid I can't do anything for you until you're the owner of a monster team, <IF_MALE>sir<ELSE_NOT_MALE>miss<ENDIF_MALE>. Perhaps you'd like to come back when you have one?", true],
		["<se_low>*: YEAAAAH! GO ON! GIVE IT SOME WELLY!", true],
		["<se_def>*: However rich the people in this place are, there's no one here who can look down their nose at Morrie.", true],
		["<se_def>*: He runs the show, after all. AND he's the owner of the strongest monster team in the world.", true],
		["<se_high>*: I released more than 40,000 gold coins from the estate to purchase a skullrider from a monster scout.", true],
		["<se_high>*: Yet the results are most unsatisfactory! I suppose there must be a problem with the composition of the team.", true],
		["<se_def>*: I was livin' on beggars' alley in Pickham this time last year. But now look at me! I got loads o' dosh!", true],
		["<se_def>*: I've got Morrie to thank for that. He could see I 'ad talent. I owe the old charmer, that's for sure.", true],
		["<se_def>*: Morrie's the only man in the whole world who can revive dead monsters.", true],
		["<se_def>*: Yeah, he's quite something!", true],
		["<se_high>Marrie: I don't know what's got into Morrie. He's not normally this happy. He's got that sparkle back in his eyes like he had back in the old days.", true],
		["<se_high>Marrie: It's you, you know. You've really brightened him up.", true],
		["<se_high>Marrie: I haven't seen Morrie in such a good mood for ages.", true],
		["<se_high>Marrie: And to think he's been moaning recently that he can't find people of talent any more! I don't know! Isn't it funny, eh!?", true],
		["<se_high>Murrie: OKAY! I'll give you the basics! JUST the basics, darlin'!<page>Murrie: FORGET about the complicateds! Askin' ME about the COMPLICATEDS, darlin', will get you NOWHERE! FAST! SO DON'T!!!", true],
		["<se_high>Murrie: The Monster Arena's got SEVEN ranks! Are you with me darlin'? SEVEN!<page>Murrie: But it doesn't matter how many there are if you don't have any money, cos you need to PAY to enter!", true],
		["<se_high>Murrie: The Monster Arena's got EIGHT ranks! Are you with me darlin'? EIGHT!<page>Murrie: But it doesn't matter how many there are if you don't have any money, cos you need to PAY to enter!", true],
		["<se_high>Murrie: NOW! You have to start at the BOTTOM! OOH, you cheeky thing! NO! The bottom RANK, darlin'!<page>Murrie: You've got to start from the bottom and work your way UP! You can't try the next rank UP until you've become the champion of the one BELOW!", true],
		["<se_high>Murrie: NOW! Every rank has THREE rounds! Yes? YES! THREE! If you win ALL THREE, you become the CHAMPION of that rank!<page>Murrie: G, F, E, you get the idea! But you can't lose even a single round, darlin', if you want to be a CHAMPION! Champions WIN!", true],
		["<se_high>Murrie: NOW! Don't think you can go tellin' your team what to do when they're in the thick of it! COS YOU CAN'T!<page>Murrie: NO! And you can't heal them or revive them between rounds EITHER! You've just got to SIT and WATCH!", true],
		["<se_high>Murrie: WELL! THAT, darlin', was the BASICS! I'm GOOD with the basics, darlin'!<page>Murrie: 'Course, you'll have forgotten most of that in a minute or two, darlin', so just you ask me AGAIN! COS I CAN DO THE BASICS!", true],
		["<se_high>*: Oh, I haven't seen you before.", true],
		["<se_high>*: And I see you've got a key to the arena! So Morrie invited you in here then, did he?", true],
		["<se_high>*: I know. Do you know, too?", true],
		["<se_high>*: Yeah, I thought you did.", true],
		["<se_high>*: All right, then. I'll tell you.", true],
		["<se_high>*: Having strong monsters in your team can make the team better, but it takes more than just strong monsters to win.", true],
		["<se_high>*: You've got to try lots of different combos to get the most out of your team.<page>*: Like putting three of the same family of monsters together and stuff like that. That's what Grandpa told me.", true],
		["<se_def>*: I added a hacksaurus to me line-up for the first time the other day. Now I've finally got two axe-wieldin' monsters on me team.", true],
		["<se_def>*: I only need one more now, an' I'll 'ave the full card. So I'm goin' off wiv me mates in a bit to try an' scout one out.", true],
		["<se_high>Mirrie: A lot of rich people from all over the world pay a lot of money to take part in the Monster Arena, you know. That's why Morrie's so rich.", true],
		["<se_high>Mirrie: But sometimes he lets people he's invited personally take part for free.", true],
		["<se_high>Mirrie: I don't know why, though. I suppose he's got his reasons.", true],
		["<se_def>*: It's so damnably annoying not being able to give your team orders in the middle of a battle. You really have to get the set-up just right.", true],
		["<se_def>*: Monster Arena tactics are all about the combination of monsters you put in your team. That's the key.", true],
		["<se_low>*: Sometimes you can look at a team and think it's nothing special, but when you actually come to see it in battle, phew!<page>*: You can be in for a real shock!", true],
		["<se_low>*: That's what a clever combination of team members gives you, you see. When I become an owner, that's the kind of team I'll be aiming for.", true],
		["<se_high>Merrie: Morrie likes people who try hard. It isn't about winning or losing.", true],
		["<se_high>Merrie: If you want Morrie to like you, you just have to do your best. Don't worry about winning.", true],
		["<se_low>*: I've got more than sixty scouts working for me finding monsters to enter into this tournament.<page>*: But in the end, it's just a bit of fun for me in my old age.", true],
		["<se_low>*: But you're still a young <IF_MALE>lad<ELSE_NOT_MALE>lass<ENDIF_MALE>. You've got the whole world to explore!", true],
		["<se_low>*: It's fine to enjoy a bit of distraction every now and then, but you should never forget your real purpose in life.", true],
		["<se_def>*: A team owner can't take his monsters around with him when he goes off travelling.", true],
		["<se_def>*: No, the monsters just go and do their own thing. They only come together when their owner needs them.", true],
		["<se_def>*: They take care of themselves, you see. Even if they're injured, they'll see to it that they're in top form when you next put them in the ring.", true],
		["<se_def>*: Mirrie, Murrie and Merrie are all very beautiful ladies. And let's not forget Marrie! What a stunner!", true],
		["<se_def>*: Morrie's a lucky man having those four Super Morrie-o Sisters around him all the time.", true],
		["<se_high>Marrie: It's always been his dream to be defeated, you know. Even though he was the one who set up the Monster Arena in the first place.", true],
		["<se_high>Marrie: Morrie's a complicated man. It takes a special kind of woman to understand him.", true],
		["<se_high>Marrie: Oh, I can't be goin' off gallivantin' as well now, can I? Who'd look after the place while Morrie's away...ay?", true],
		["<se_high>Marrie: You know, he's a keen traveller, is Morrie.\nOh yeah, he won't have any trouble keepin' up with you all.", true],
		["<se_high>Marrie: Hee hee, you know, it takes me back. We used to travel all over together. Gypsies, we were.", true],
		["<se_high>Murrie: OKAY! I'll give you the basics! JUST the basics, darlin'!<page>Murrie: FORGET about the complicateds! Askin' ME about the COMPLICATEDS, darlin', will get you NOWHERE! FAST! SO DON'T!!!", true],
		["<se_high>Murrie: The Monster Arena's got EIGHT ranks! Are you with me darlin'? EIGHT!<page>Murrie: But it doesn't matter how many there are if you don't have any money, cos you need to PAY to enter!", true],
		["<se_high>Murrie: NOW! You have to start at the BOTTOM! OOH, you cheeky thing! NO! The bottom RANK, darlin'!<page>Murrie: You've got to start from the bottom and work your way UP! You can't try the next rank UP until you've become the champion of the one BELOW!", true],
		["<se_high>Murrie: NOW! Every rank has THREE rounds! Yes? YES! THREE! If you win ALL THREE, you become the CHAMPION of that rank!<page>Murrie: G, F, E, you get the idea! But you can't lose even a single round, darlin', if you want to be a CHAMPION! Champions WIN!", true],
		["<se_high>Murrie: NOW! Don't think you can go tellin' your team what to do when they're in the thick of it! COS YOU CAN'T!<page>Murrie: NO! And you can't heal them or revive them between rounds EITHER! You've just got to SIT and WATCH!", true],
		["<se_high>Murrie: WELL! THAT, darlin', was the BASICS! I'm GOOD with the basics, darlin'!<page>Murrie: 'Course, you'll have forgotten most of that in a minute or two, darlin', so just you ask me AGAIN! COS I CAN DO THE BASICS!", true],
		["<se_high>Murrie: Okay, you still listenin'? Good, cos there's NINE ranks in the Monster Arena. That's right, NINE, darlin'! So you're gonna need cash, and LOTS of it, got it?", true],
		["<se_low>Ragnar: When someone comes along who can beat my Healie's Heelies, I know the times have changed.", true],
		["<se_low>Ragnar: But there's no satisfaction if the fight's too easy, is there? Yes, I remember what it was like in the old days...", true],
		["<se_low>*: Oooh! It's you! You're the champion, aren't you!?", true],
		["<se_low>*: Aren't you nice, coming over to talk to an old biddy like me!? Thank you Goddess, for blessing me with such a serendipitous encounter!", true],
		["<se_high>*: Hey, you're the arena champion, right? Couldn't give me a few tips on which monsters to put together in my team sometime, could you?", true],
		["<se_low>*: You were amazin'! I can't believe you went and beat Morrie!", true],
		["<se_low>*: Mind you, I knew you were somethin' special from the moment I saw you.", true],
		["<se_high>*: I know. Do you know, too?", true],
		["<se_high>*: Yeah, of course you do. You're the champion!", true],
		["<se_high>*: All right, then. I'll tell you.", true],
		["<se_high>*: Apparently there's a super-amazing monster team battle technique called... Er...", true],
		["<se_high>*: Was it, ‘Multi Musher’? Well anyway, it was something like that. Grandpa told me about it ages ago.", true],
		["<se_def>*: Everyone here looks up to Morrie and you, <leader>.", true],
		["<se_def>*: You're the owner of the strongest team in the arena, and that's the only thing that counts in this place.", true],
		["<se_high>*: Would you be so kind as to give me some of your champion advice? I have a notso macho and a skullrider in the team at the moment, you see.", true],
		["<se_high>*: Do you think it would be wise to purchase a living statue as the third member?", true],
		["<se_high>*: Really!? Then I shall pay the 60,000 gold coins the scout requested for it immediately!", true],
		["<se_high>*: Really!? Good gracious, that's lucky! I was about to part with a rather large sum of money for it!", true],
		["<se_def>*: Flamin' Ada! I never thought anyone'd knock Morrie off 'is perch!", true],
		["<se_def>*: I'll 'ave to get off me backside an' start fightin' proper, eh!? I'm lookin' to storm Rank B next.", true],
		["<se_def>*: Oh, esteemed champion! Let me touch you! I want some of your good luck!", true],
		["<se_high>Mirrie: Morrie was outside on the roof last night, clinging to the statue and cryin'...", true],
		["<se_high>Mirrie: I don't know if he was happy or sad. And I don't suppose I ever will. He'll never talk about it.", true],
		["<se_high>Mirrie: Shall I let you in on a little secret?\nMorrie had that statue made the day you showed up here.", true],
		["<se_high>Mirrie: That's the first time he's ever done that, I can tell ya. And there have been plenty of other young hopefuls down here in the pit.", true],
		["<se_high>Mirrie: He could sense it in you, you see. He knew the moment he laid eyes on you, you were gonna be the ones to beat him.", true],
		["<se_def>*: The two team owners who played the first and second rounds of Rank S are old friends of Morrie's, apparently.", true],
		["<se_def>*: Apparently one of them hails from somewhere called ‘Burland’ while the other comes from ‘Lakanaba’.<page>*: I'm quite sure I've never come across those names before. Have you?", true],
		["<se_low>*: The final round between you and Morrie was the most incredible battle I've ever witnessed!<page>*: It'll go down in history as the finest Monster Arena battle ever recorded!", true],
		["<se_low>*: And I wasn't just idly spectating. Oh, no! I was studying your every move and learning all your special techniques.", true],
		["<se_def>*: The Monster Arena championship is just sport. It's far removed from the realities of the world outside.", true],
		["<se_def>*: So it's hard to understand why so many people become so deeply involved in it. It's a most peculiar thing...", true],
		["<se_low>Torneko: This was the first time in five years I've been called into action. Morrie came and asked me, ye see. Put the heart crossways in me when he showed up at me door, so he did!", true],
		["<se_low>Torneko: Well anyway, you can't turn down someone like Morrie now, can ye!? And I put up a quare decent fight, don't ye think?", true],
		["<se_high>Merrie: Normally Morrie's equally affectionate with all of us. Mirrie, Murrie, Marrie and me.", true],
		["<se_high>Merrie: But when he's really, really happy, or really, really sad, it's Marrie he turns to. Huh! I don't know why!!!", true],
		["<se_high>Merrie: He is a bit of a wild one, is Morrie, that's for sure. He'll suddenly just vanish without a word sometimes. Be gone for days, he will.<page>Merrie: And then he'll pop up again when you're least expectin' it, the cheeky devil!", true],
		["<se_high>Merrie: Marrie looks after the place while he's away.\nSo there's nothin' for you to worry about.\nShe'll keep everythin' runnin' smoothly.\nShe's ever so t'rific!", true],
		["<se_low>*: Seeing you win has really fired me up again, <leader>! I've decided to go for the championship myself!", true],
		["<se_low>*: I've already increased the number of scouts I employ from sixty to two hundred!", true],
		["<se_low>*: Money's no object to me. I might not look like much, but I'm one of the wealthiest men in the world, you know!", true],
		["<se_def>*: There's not a person in here who doesn't know your name now, <leader>! Everyone wants to be able to say hello to the grand champion!", true],
		["<se_def>*: Keep coming back every now and then, won't you? Everyone'll be delighted to see you.", true],
		["<se_low>Morrie: I no wanna teach the odd dog new tricks, but you know the monsters don't have the respect for you unless you are stronger than them.", true],
		["<se_low>Morrie: So if you wanna have the new monster in your reserves, first you must defeat it the one time.", true],
		["<se_low>Morrie: I hope you are finding many of the strong monsters, <nickname>, but don't push yourself too hard. It's not worth kicking a bucket for, ay?", true],
		["<se_low>Morrie: Ah, <nickname>! You take the casualties out there in the big, bad world, ay!?", true],
		["<se_low>Morrie: That's when my PASSION can help you!", true],
		["<se_low>Morrie: Divine Lord of the Arena, show us your power in my monstrous pit! Restore the life to all of <nickname>'s monsters!", true],
		["<se_low><Cap><leader>'s team monsters live again!", true],
		["<se_low>Morrie: You have any more troubles, you come see me, ay!", true],
		["<se_low>Morrie: <Cap><nickname>! In form as ever, ay!?", true],
		["<se_low>Morrie: You must become the master of monsters both here in my pit, and in the outside world with your special team-calling ability.", true],
		["<se_low>Morrie: If your monsters are dying out there, you come see me, okay?", true],
		["<se_low>Morrie: They may be friends, but monsters are monsters. The churches don't be bringing them back to life like they do with the humans.", true],
		["<se_low>Morrie: I wish you the buona fortuna for your next fight, <nickname>!", true],
		["<se_low>Morrie: <Cap><nickname>...", true],
		["<se_low>Morrie: You and me are the rivali now, <nickname>. We don't see each other no more when we don't need to!", true],
		["<se_low>Morrie: I look forward to our encounter, <nickname>. When the crowds look on as we get down to the dirty business in my fearful pit!<page>Morrie: When we fight it out in the Rank S finale!", true],
		["<se_low>Morrie: <IF_MALE>Champione<ELSE_NOT_MALE>Championessa<ENDIF_MALE>! Your team has the dead monsters, ay? Then you allow me...!", true],
		["<se_low>Morrie: Divine Lord of the Arena, show us your power in my monstrous pit! Restore the life to all of <IF_MALE>champione<ELSE_NOT_MALE>championessa<ENDIF_MALE>'s monsters!", true],
		["<se_low><Cap><leader>'s team monsters live again!", true],
		["<se_low>Morrie: You have any more troubles, you come see me, ay!", true],
		["<se_low>Morrie: <IF_MALE>Champione<ELSE_NOT_MALE>Championessa<ENDIF_MALE>! Your team has the dead monsters, ay? Then you allow me...!", true],
		["<se_low>Morrie: Divine Lord of the Arena, show us your power in my monstrous pit! Restore the life to all of <IF_MALE>champione<ELSE_NOT_MALE>championessa<ENDIF_MALE>'s monsters!", true],
		["<se_low><Cap><leader>'s team monsters live again!", true],
		["<se_low>Morrie: I can only bring your banda back to the living here, not in the other places. Otherwise, you have the unfair vantaggio, ay? You catch my draught, si?", true],
		["<se_low>Morrie: Scusa if this is a pain in the donkey, but when you want me to work my magic, we must always come here.", true],
		["<se_low>Morrie: Ah ha ha! You make the appearance again, ay <IF_MALE>champione<ELSE_NOT_MALE>championessa<ENDIF_MALE>!?", true],
		["<se_low>Morrie: I have only this to say to you, my friend.", true],
		["<se_low>Morrie: Defeating me is not the end. You can still make the team stronger.", true],
		["<se_low>Morrie: I want to see YOUR passion and YOUR gusto now! YOU must make the ULTIMATE TEAM!", true],
		["<se_low>Morrie: I don't give up, <IF_MALE>champione<ELSE_NOT_MALE>championessa<ENDIF_MALE>! I take my revenge one of those days, ay!? Ah ha ha ha ha!", true]
	]
}