{
	"header": [1, 0, 0, 0, 51, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 208, 0, 0, 0, 209, 0, 0, 0, 210, 0, 0, 0, 211, 0, 0, 0, 212, 0, 0, 0, 213, 0, 0, 0, 214, 0, 0, 0, 215, 0, 0, 0, 216, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 51, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_high>*: (Squelch)", true],
		["<se_high>*: It's no good! I can't move it. Even if I push as hard as I can.", true],
		["<se_high>*: I'm not a bad slime, you know! Really! I promise!", true],
		["<se_high>*: If you're looking for Grandpa Rydon, I think he's right at the top. He'll be busy carving his stones.", true],
		["<se_low>*: ...Wha...!? You made it! All the way to the top, like!", true],
		["<se_low>*: ............", true],
		["<se_low>*: ...Ha ha hah! If it's that easy, I've got more building to do! Can't have a novice like you getting to the top!", true],
		["<se_low>*: You're all right, young'un! I'm Rydon. And what do you want with a sculptor like me, eh?", true],
		["<se_low>Rydon: ...You're looking for the Kran Spinels!? Ah, those old gemstones, is it?", true],
		["<se_low>Rydon: They've been out of my family for donkey's years. I've never even laid eyes on them myself.", true],
		["<se_low>Rydon: This is what I heard, like. One of my ancestors put them in a...ooh! Argh!", true],
		["<se_low>Rydon: Argh, this damn back of mine! Always giving me trouble!", true],
		["<se_low>Rydon: Anyway, I heard one of my ancestors used them in a statue she carved.", true],
		["<se_low>Rydon: That's right... It was the pinnacle of her career, they say. Her best work.", true],
		["<se_low>Rydon: Where's the statue now? I can honestly say I don't know. You'll have to find it yourself, young'un.", true],
		["<se_low>Rydon: All I can tell you is the lady's name. If this old block of mine isn't letting me down, her name was Alexandra.", true],
		["<se_low>Rydon: That's about it, I'm afraid. Unless there's something else I can help you with?", true],
		["<se_low>Rydon: What!? My son said I should pay him a visit once in a while!? Ha ha ha! There's no time for that!", true],
		["<se_low>Rydon: If a novice like you can get to the top of my tower, I've got my hands full here.<page>Rydon: I'll just have to build it higher! The only way is up, as they say!", true],
		["<se_low>Rydon: Are you still here? I thought I told you I haven't got the Kran Spinels, didn't I?<page>Rydon: Like I said, they were used in a statue one of my ancestors made.", true],
		["<se_low>Rydon: I can't tell you anything more than that. Other than her name, of course. Alexandra Kranbartle, it was.", true],
		["<se_low>Rydon: Are you still here? I thought I told you I haven't got the Kran Spinels, didn't I?<page>Rydon: Like I said, they were used in a statue one of my ancestors made.", true],
		["<se_low>Rydon: I can't tell you anything more than that. Other than her name, of course. Alexandra Kranbartle, it was.", true],
		["<se_high>*: (Squelch)", true],
		["<se_high>*: Oh, you're back! Did you go all the way up to the top!? Was Grandpa Rydon there?", true],
		["<se_high>*: Busy with his stones, was he? Phew! That's a relief.", true],
		["<se_high>*: He's been coughing a lot recently, you see. And I'm a bit worried about him. He's not so young any more.", true],
		["<se_high>*: He wasn't there? Oh, no! I hope he's okay. I'd go up and see if he was all right myself, but I can't move this statue.", true],
		["<se_high>*: I'm not a bad slime, you know! I'm nice!", true],
		["<se_high>*: You know, Grandpa Rydon's been coughing a lot recently. I'm a bit worried about him. He's not so young any more.", true],
		["*: Oh, you've come back! Grandpa Rydon's right up at the top as usual. He never ever comes down.", true],
		["<se_low>Rydon: You again!? Are you making fun of me!? You think my tower's too small, do you?", true],
		["<se_low>Rydon: You're standing on the fruits of forty years' hard slog, young'un. You can't just build something like this higher overnight!", true],
		["<se_low>Rydon: What's that? You've got the Kran Spinels, have you? Well, it's congratulations then, I suppose.", true],
		["<se_low>Rydon: Now then! I'm a busy man. If that's all you're here to say, you better leave me to it.<page>Rydon: Give it another ten years and then see if you can get up here!", true],
		["<se_low>Rydon: I need to build this tower all the way up to the heavens if I'm to be able to look my ancestors in the eye when we meet up there.", true],
		["<se_low>Rydon: A Kranbartle has a lot to live up to, you know! So go on! I've got to get my nose back to the grindstone.", true],
		["<se_high>*: (Squelch)", true],
		["<se_high>*: Oh, it's you again! Hey, I felt something evil pass by this way. Seemed like it was headed north. Did you feel it too?", true],
		["<se_high>*: Maybe it went through the tunnel north of here.", true],
		["<se_high>*: I'm a good slime, you know! Really!", true],
		["<se_high>*: I don't know what it was exactly, but something evil past by here towards that tunnel in the north.", true],
		["<se_low>Rydon: Ah, back to check on my progress, eh young'un!? Well I was just thinking of heading back home, actually.", true],
		["<se_low>Rydon: You never know how long you've got before some other bloke'll be carving your headstone!<page>Rydon: I was thinking it would be nice to see my family again. It's been a long time.", true],
		["<se_high>*: (Squelch)", true],
		["<se_high>*: Oh, you've come back! Grandpa Rydon's right up at the top as usual. He never ever comes down.", true],
		["<se_high>*: I'm not a bad slime, you know! I'm really nice!", true],
		["<se_high>*: Grandpa Rydon's been coughing a lot recently. I'm a bit worried about him, you know. He's not so young any more.", true]
	]
}