{
	"header": [1, 0, 0, 0, 34, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 34, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_low>*: Oh! We don't often get travellers all the way out here. Are you on your way to the castle?", true],
		["<se_low>*: Then you must've come from the castle?", true],
		["<se_low>*: Then let me give you a piece of advice. There's no point in you going any further east to Ascantha Castle.", true],
		["<se_low>*: Why? You'll soon see if you keep going. Anyway, I'd better get back to work.", true],
		["<se_low>*: Really!? So the mourning is finally over!", true],
		["<se_low>*: What wonderful news! Make sure you tell my wife, too. She'll be thrilled.", true],
		["<se_low>*: I don't want to interfere, but you really shouldn't bother going to the castle. It'll be a wasted journey.", true],
		["<se_high>*: Purr purr purrplexing!", true],
		["<se_low>*: ....................................", true],
		["<se_low>Morrie: You feeling a little lost, ay!? Then you should throw your eye over the memos I give you.", true],
		["<se_low>Morrie: They have the monstrous informazione. Find them! Fight them! Send them to me!", true],
		["<se_low>Morrie: It is not to worry, <nickname>. For you, it will be a slice of cake! I be awaiting!", true],
		["<se_high>*: Meow.", true],
		["<se_low>*: Ah, nice of you to drop in. Looks like you're keeping well.", true],
		["<se_low>*: We're doing fine, thanks. My wife and I are thrilled to have Emma back.", true],
		["<se_high>*: Meow meow!", true],
		["<se_high>*: Mew.", true],
		["<se_high>*: Purrr...", true],
		["<se_low>*: Hello there! How good to see you looking so well!", true],
		["<se_low>*: If you've come to see Emma, she's gone back to the castle.", true],
		["<se_low>Morrie: When you have bring all the monsters to me, you come again and I show you a miracolo! You won't believe your eye!", true],
		["<se_low>Morrie: You are a traveller, si, <nickname>? Don't let my monsters make you forget what you are doing, ay!?", true],
		["<se_low>*: Ah, hello again. I haven't seen you in a while.", true],
		["<se_low>*: Yes, I do have an occasional tussle with the odd monster or two, but if I don't work, we don't eat.", true],
		["<se_low>*: If you go round the back of the house and follow the river downstream a while, you'll come to a path down to the embankment.", true],
		["<se_low>*: Once you're down there, turn back on yourself and go upstream. They say there's some kind of cave up there.", true],
		["<se_low>*: The people round these parts don't go there, mind. Once you go through the cave, you just come to a boring old hill with a nice view.", true],
		["<se_low>*: Our granddaughter's coming home for the first time in two years. Dear Emma! I can't wait to see her.", true],
		["<se_high>Marrie: Oh, I can't be goin' off gallivantin' as well now, can I? Who'd look after the place while Morrie's away...ay?", true],
		["<se_high>Marrie: You know, he's a keen traveller, is Morrie.\nOh yeah, he won't have any trouble keepin' up with you all.", true],
		["<se_high>Marrie: Hee hee, you know, it takes me back. We used to travel all over together. Gypsies, we were.", true]
	]
}