{
	"header": [1, 0, 0, 0, 88, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 88, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 88, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_def>*: This church was actually built as a place for travelling pilgrims to rest for the night.", true],
		["<se_def>*: But I see no reason not to offer a bed to any traveller, pilgrim or not.", true],
		["<se_high>*: It was a clear sunny day just like today. That's when he saw it.", true],
		["<se_high>*: What do you mean, what!?", true],
		["<se_high>*: That man running across the sea, of course! The brother inside will tell you all about it.", true],
		["*: The travelling pilgrims all head for the Holy Isle of Neos.", true],
		["*: There's an enormous statue of the Goddess there. It's so impressive that it attracts plenty of ordinary sightseers, too.", true],
		["*: I'll never forget that statue as long as I live. If you've never been to Neos before, I'd highly recommend a visit.", true],
		["<se_low>*: There's this blind old man who lives in the forest to the west of here. I was there just the other day trying to make a sale.", true],
		["<se_low>*: I was wondering to myself if he might sometimes get short changed when he buys things, what with not being able to see and all.", true],
		["<se_low>*: Not all traders are as good and honest as me, you know. I'm always very careful to be fair like that.", true],
		["<se_low>*: Anyway, just as I was musing away, he piped up and said he'd never once been short changed!", true],
		["<se_low>*: Well, that took me aback, I can tell you! It's like he read my mind or something! Talk about a coincidence!", true],
		["<se_low>*: That old man in the forest west of here made me feel a bit uncomfortable, to be honest. It was like he could see straight through me.", true],
		["<se_low>*: He may not be able to see with his eyes any more, but I get the feeling he has some sort of power to see right into people's minds...", true],
		["<se_def>*: We travel all over the continent selling our wares. If there's anything you need, I'm sure we can sort you out.", true],
		["<se_low>*: If you follow the path to the east, you'll find yourself in Argonia. It's a massive ol' place, run by a bloke called King Clavius.", true],
		["<se_low>*: (Whinny)", true],
		["<se_low>*: Argonia should be holding their bazaar around about now.", true],
		["<se_low>*: You can probably make a fortune at things like that with all those people, but we prefer to play it straight and trade like we always do.", true],
		["<se_low>*: There ain't no towns or villages in the southern desert, but there's this great big dragon skeleton smack bang in the middle o' nowhere!", true],
		["<se_low>*: Hard to believe there used to be things that huge stompin' about the place...", true],
		["<se_low>*: An attractive young girl came by here not long ago with servants in tow. She headed off to the south.", true],
		["<se_low>*: Not long after that, a young man came along and went off in the same direction.", true],
		["<se_low>*: I wonder where they were off to? There's nothing but desert south of here.", true],
		["<se_low>*: A young man came by here not long ago with servants in tow. He headed off to the south.", true],
		["<se_low>*: Not long after that, an attractive young girl came along and went off in the same direction.", true],
		["<se_low>*: I wonder where they were off to? There's nothing but desert south of here.", true],
		["<se_low>*: Have you heard the news!? It seems that the casino in Baccarat has reopened at last.", true],
		["<se_low>*: Although, to be honest, I only found out about it being shut just recently.", true],
		["<se_low>*: I am Baumren. I came out here on an errand for my master, Felix, but I seem to have lost my way.", true],
		["<se_low>Baumren: I know it's probably a strange thing to ask, but perhaps you know? Where is it I'm supposed to be going...?", true],
		["<se_low>Baumren: I came out here on an errand for my master, Felix, but I seem to have lost my way.", true],
		["<se_low>Baumren: I know it's probably a strange thing to ask, but perhaps you know? Where is it I'm supposed to be going...?", true],
		["Hand over the sand of serenity?", true],
		["<se_high>*: I saw a strange rock-like thing floating in the sky not long ago.", true],
		["<se_high>*: It was a long way off, but I could still see it clearly so it must have been enormous!", true],
		["<se_high>*: I wonder what it was? I hope the people over there are safe.", true],
		["<se_high>*: (Slurp!) Hey! Stay away from me!", true],
		["<se_high>*: I can't help feeling like attacking you when you come close by! You've woken up the wild beast in me!", true],
		["<se_low>*: Hello there! Whatever brings you all the way out here?", true],
		["<se_low>*: This place be the royal huntin' ground. It's where the Argonian royal family has their initiation, like.", true],
		["<se_low>*: You ain't no royalty, that's for sure. So there be no point in you comin' here, really. There's nothin' else doin'.", true],
		["<se_low>*: This place be the royal huntin' ground. It's where the Argonian royal family has their initiation, like.", true],
		["<se_low>*: If you be thinkin' of going for a hike in them there mountains, I'd turn back if I were you. There be monsters on the prowl, see.", true],
		["<se_low>*: (Whinny)", true],
		["<se_low>*: Neigh...", true],
		["<se_low>*: (Sniff, sniff) Oh dear!", true],
		["<se_low>*: You won't get no Argon hearts smellin' like that, Your Highness! You want to cover that up with somethin'!", true],
		["<se_high>*: There are stacks of salamangos in the royal hunting ground! You could eat so many, you'd burst!", true],
		["<se_high>*: But Dad says I shouldn't go in there cos it's dangerous.", true],
		["<se_high>*: My brother's really strong! I tried my best, but I still couldn't get a salamango.", true],
		["<se_high>*: There are plenty of salamangos in the royal hunting ground. Take as many as you like.", true],
		["<se_low>*: Argon lizards are ever so nervous. They run a mile if they see a human.", true],
		["<se_low>*: Even if you mask your smell, it's still no guarantee you'll get close to 'em.<page>*: You have to approach 'em from behind. That's the way.", true],
		["<se_low>*: I'll bet the King'll be over the moon when he sees the size o' that Argon heart. You should get back an' show him straight away!", true],
		["<se_low>*: This place here's called the royal huntin' ground. All Argonian princes have to come here once for a sort of initiation.", true],
		["<se_low>*: Next one'll be when Prince Charmles has a boy an' he grows up. Wonder if I'll still be around to see that...", true],
		["<se_high>*: There are less and less Argon lizards every year, you know.", true],
		["<se_high>*: Daddy says they might end up being extinct. What's an extinct?", true],
		["<se_high>*: There's a bazaar at the castle now. I wish I could go!", true],
		["<se_high>*: I want to go into the mountains and feed the Argon lizards, but Dad says I'm too young! Huh!", true],
		["<se_low>*: Hello there! You be those folks who were here with Prince Charmles for his initiation, eh?", true],
		["<se_low>*: I thought as much! I may not be the sharpest tool in the box, but I never forget a face!", true],
		["<se_low>*: No? Well, I'll be! I was sure I'd seen you somewhere before. I must've been too long out in the sun, eh!?", true],
		["<se_low>*: Them monsters have been gettin' hungrier than ever lately. You be careful now, won't you?", true],
		["<se_low>*: It be a dangerous world out there, that much is for sure. I wouldn't leave me house if I didn't have the old horse to look after.", true],
		["<se_low>*: (Whinny)", true],
		["<se_low>*: Neigh neigh...", true],
		["<se_def>*: There's no way you're coming through here with a freak like that in tow. You'll have to turn back.", true],
		["<se_def>*: Just the other day, the son of the Argonian Chancellor passed through here. Lorenzo's his name.", true],
		["<se_def>*: It was quite strange really. He said something about going to Arcadia to become a stonemason.", true],
		["<se_def>*: Oh! Listen to me! That was supposed to be a secret.", true],
		["<se_def>*: Don't you go telling the Chancellor about Lorenzo going to Arcadia!", true],
		["<se_low>*: Now that the monsters are so much more aggressive, doing business around these parts has become a bit dangerous.", true],
		["<se_low>*: Still, it's the mark of a true salesman if he can carry on working in the line of fire! Ha ha ha hah!", true],
		["<se_def>*: I won't be leaving here until I've sold every last one of my goods!", true],
		["<se_def>*: So maybe you could help me on the way...", true],
		["<se_low>*: Hey! Bet ya don't know this!", true],
		["<se_low>*: If ya mix super spicy cheese with premium mould and some really dirty stuff, ya can make some really hot cheese!", true],
		["<se_low>*: An' if ya mix cold cheese with premium mould and the same ol' dirty stuff, ya can make some really cool cheese!", true],
		["<se_low>*: (Whinny)", true],
		["<se_low>*: Neigh! Neigh!", true],
		["<se_low>*: Ah-phew, ah-phew...", true],
		["<se_low>He seems to have fallen asleep on the spot...", true]
	]
}