{
	"header": [1, 0, 0, 0, 3, 1, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 212, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 144, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 190, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 232, 28, 0, 0, 76, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 120, 30, 0, 0, 121, 30, 0, 0, 122, 30, 0, 0, 220, 30, 0, 0, 221, 30, 0, 0, 222, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 8, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 208, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 153, 33, 0, 0, 252, 33, 0, 0, 96, 34, 0, 0, 97, 34, 0, 0, 196, 34, 0, 0, 40, 35, 0, 0, 140, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 84, 36, 0, 0, 184, 36, 0, 0, 28, 37, 0, 0, 128, 37, 0, 0, 228, 37, 0, 0, 72, 38, 0, 0, 172, 38, 0, 0, 173, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 216, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 160, 40, 0, 0, 4, 41, 0, 0, 104, 41, 0, 0, 204, 41, 0, 0, 48, 42, 0, 0, 49, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 248, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 192, 43, 0, 0, 193, 43, 0, 0, 194, 43, 0, 0, 36, 44, 0, 0, 136, 44, 0, 0, 137, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 180, 45, 0, 0, 181, 45, 0, 0, 24, 46, 0, 0, 124, 46, 0, 0, 125, 46, 0, 0, 224, 46, 0, 0, 68, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 12, 48, 0, 0, 13, 48, 0, 0, 112, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 57, 49, 0, 0, 156, 49, 0, 0, 0, 50, 0, 0, 100, 50, 0, 0, 101, 50, 0, 0, 200, 50, 0, 0, 44, 51, 0, 0, 45, 51, 0, 0, 144, 51, 0, 0, 244, 51, 0, 0, 245, 51, 0, 0, 88, 52, 0, 0, 188, 52, 0, 0, 32, 53, 0, 0, 33, 53, 0, 0, 132, 53, 0, 0, 232, 53, 0, 0, 76, 54, 0, 0, 77, 54, 0, 0, 176, 54, 0, 0, 20, 55, 0, 0, 120, 55, 0, 0, 121, 55, 0, 0, 220, 55, 0, 0, 221, 55, 0, 0, 64, 56, 0, 0, 164, 56, 0, 0, 165, 56, 0, 0, 8, 57, 0, 0, 9, 57, 0, 0, 10, 57, 0, 0, 108, 57, 0, 0, 109, 57, 0, 0, 208, 57, 0, 0, 209, 57, 0, 0, 52, 58, 0, 0, 152, 58, 0, 0, 252, 58, 0, 0, 96, 59, 0, 0, 196, 59, 0, 0, 40, 60, 0, 0, 41, 60, 0, 0, 140, 60, 0, 0, 240, 60, 0, 0, 84, 61, 0, 0, 184, 61, 0, 0, 28, 62, 0, 0, 128, 62, 0, 0, 129, 62, 0, 0, 228, 62, 0, 0, 72, 63, 0, 0, 172, 63, 0, 0, 16, 64, 0, 0, 116, 64, 0, 0, 216, 64, 0, 0, 60, 65, 0, 0, 160, 65, 0, 0, 161, 65, 0, 0, 4, 66, 0, 0, 5, 66, 0, 0, 6, 66, 0, 0, 104, 66, 0, 0, 204, 66, 0, 0, 205, 66, 0, 0, 48, 67, 0, 0, 49, 67, 0, 0, 148, 67, 0, 0, 3, 1, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_def>*: People come here to the Holy Isle of Neos to pray before the great state of the Goddess.", true],
		["<se_low>*: For people of the faith, the Holy Isle of Neos is the most important place in the world.", true],
		["<se_low>*: Every priest worth his salt has made a pilgrimage here at some time in his life.", true],
		["<se_high>*: Hello, <IF_SOLO>traveller<ELSE_NOT_SOLO>travellers<ENDIF_SOLO>. ...Oh!", true],
		["<se_high>*: It's you...is it? But surely you...? I mean...", true],
		["<se_high>*: No, it can't be. I'm sorry. Please, just ignore me!", true],
		["<se_high>*: Sorry, I'm taking a break from fortune-telling for a bit.", true],
		["<se_high>*: The huge Goddess statue was here long before the town sprung up, apparently.", true],
		["<se_high>*: I can't even begin to imagine how anyone could make something so enormous. It's really quite a mystery.", true],
		["<se_low>*: Splendid! Ah, what a divine sight! Simply splendid!", true],
		["<se_low>*: It was certainly worth making the long journey from Argonia. Yes, splendid!", true],
		["<se_high>*: Argh! Have a care, me hearties! I be Captain Crow, pirate master of the high seas!", true],
		["<se_high>*: Huh? Don't you know who Captain Crow is!? He's the most famous pirate EVER!", true],
		["<se_high>*: When I grow up, I'm going to find all of his treasure!", true],
		["<se_high>*: People say Captain Crow hid a treasure chest somewhere before he died.", true],
		["<se_high>*: When I grow up, I'm going to find all the treasure, and become the bestest pirate in the whole world!", true],
		["<se_high>*: GET YOUR SOUVENIRS HERE, LADIES AND GENTLEMEN! Neos fudge, Neos rock, I've got everything here! How about a Neos pennant for you?", true],
		["<se_high>*: Meow. Prrrrr.", true],
		["<se_low>*: Neeeeeigh!", true],
		["<se_def>*: I've been all over the world on my horse and sampled the very best that each continent has to offer.<page>*: But nothing could prepare me for the majesty of the great statue of the Goddess here in Neos!", true],
		["<se_def>*: I would never have believed that anything so grand and beautiful could be crafted by the hand of man! Amazing!", true],
		["<se_low>*: Well, isn't that nice!? It's lovely to see young ones among the pilgrims.", true],
		["<se_low>*: Well, isn't that nice!? It's lovely to see young ones among the pilgrims.", true],
		["<se_def>*: Oops! This is the lodgings for us guards, I'm afraid. It's the inn you want. You'll find it on the west side of town.", true],
		["<se_low>*: (Whinny!)", true],
		["<se_low>*: Neeeeeeigh!", true],
		["<se_def>*: This is a holy sanctuary! Make sure you beat the dust out of your filthy clothes before you go any further!", true],
		["<se_def>*: You can only enter the shrine to pray at New Year, or when special events are taking place.", true],
		["<se_def>*: The likes of High Priest Rolo and Abbot Marcello are allowed in at any time of course. But that's because of their status in the church.", true],
		["<se_def>*: Paying a visit to the Holy Isle makes the Goddess smile upon you in battle, they say.", true],
		["<se_def>*: That's why we've come all the way here across the sea. We're on a warrior's pilgrimage.", true],
		["<se_def>*: I just wanted to see the Goddess close up. But it looks like that's going to be impossible this time.", true],
		["<se_def>*: Still, I'm content just to look at her from here. Isn't she fine!?", true],
		["<se_low>*: Confound them! The people of the church have absolutely no idea!", true],
		["<se_low>*: I told them I'd pay good money, but they just flew off the handle at me! And I only wanted to see inside the shrine.", true],
		["<se_low>*: I was rather taken aback at the time! But now I'm just fuming!", true],
		["The priest is deep in prayer and doesn't notice\n<leader>.", true],
		["<se_low>*: Oh, dear me! More bird poo on my clean washing!", true],
		["<se_low>*: Dear Empyrea, can't you have a word with the pigeons? They need a good telling off!", true],
		["<se_def>*: Ah, here to see the Goddess, are you? If you go up those steps, you can get a great view from the top of the tower.", true],
		["<se_high>*: I heard that Abbot Francisco of Maella Abbey was murdered.", true],
		["<se_high>*: What a terrible business. Especially for one who carried the blood of the great sages.", true],
		["<se_high>*: I don't like to say it, but I'm afraid it's the start of something even more terrible. I've got a feeling.", true],
		["<se_high>*: Oh, dear Goddess! Please, protect your helpless children!", true],
		["<se_low>*: I've been over mountains, through valleys and across seas to get here, but here I am! On the Holy Isle of Neos!", true],
		["<se_low>*: That's devotion for you! I take my hat off to myself!", true],
		["<se_high>*: Being in the middle of the sea like it is, it's hard to find any vegetables on this island. It's quite impossible to keep a balanced diet.", true],
		["<se_high>*: Pumpkin! Pumpkin! Come on, try giving me your paw! That's it, your paw!", true],
		["<se_def>Pumpkin: Woof, woof, woof!", true],
		["<se_def>*: The origins of the Holy Isle of Neos go all the way back to the era of mythology.<page>*: When this island was just another nameless rock in the sea.", true],
		["<se_def>*: After the Godbird Empyrea saved the world, a lone monk visited here.", true],
		["<se_def>*: When he saw the image of the Goddess so clearly defined in the rock-face, he proclaimed Neos to be a holy land.", true],
		["<se_def>*: No one knows whether it looked like this from the beginning, or if the statue was shaped by the hand of a master sculptor as some say.", true],
		["<se_def>*: Either way, this is sacred territory now. Wouldn't you agree, my friend?", true],
		["<se_def>*: I know it's a holy land and everything, so you can't really expect much in the way of entertainment, but it gets really boring around here!", true],
		["<se_def>*: I'm not asking for much. Nothing like that fancy casino they've got over in Baccarat or anything! Just something low key, you know?", true],
		["<se_def>*: The Holy Isle of Neos is under the protection of the Templars and the Lord High Priest's personal guard.", true],
		["<se_def>*: No criminals or outlaws would dare set foot here!", true],
		["<se_def>*: Eh heh heh! (Mumble, mumble) Heh heh heh!", true],
		["<se_def>*: They don't just post any old Templar here on the Holy Isle of Neos!", true],
		["<se_def>*: So mind who you're talking to! I'm not here for the amusement of pilgrims!", true],
		["<se_def>*: Hmph!", true],
		["<se_high>*: High Priest Rolo and the new Abbot Marcello came to carry out an inspection today.", true],
		["<se_high>*: That's why we've all been cleaning so earnestly.", true],
		["<se_def>*: You're a bit keen, coming to pray at this time of night!", true],
		["<se_def>*: But you're in the right place! This is the Holy Isle of Neos, home of the great Goddess statue!", true],
		["<se_def>*: Right. Nothing to report.", true],
		["<se_def>*: Nothing to report.", true],
		["<se_high>*: I see strange silhouettes lurking in the mists of my crystal ball these days. Strange, sinister silhouettes.", true],
		["<se_high>*: I'm so worried about what they are, I can't do my fortune-telling properly. It troubles me.", true],
		["<se_high>*: Prrrrrr.", true],
		["<se_def>*: I just can't get comfortable in these hammocks. I wish I had a normal bed to sleep in.", true],
		["<se_def>*: The night sky's all very beautiful and everything, but what happens if it rains!?", true],
		["<se_low>*: Ah-phew... Ah-phew...", true],
		["<se_low>*: Ah, phew... Ah, phew...", true],
		["<se_low>*: Ah-phew... Ah, splendid! Ah-phew...", true],
		["<se_def>*: Nothing's the same on the Holy Isle, I see! Even the inns are different.", true],
		["<se_def>*: But 50 gold pieces!? Ouch!", true],
		["<se_low>*: (Whinny!)", true],
		["<se_def>Pumpkin: Awroo!", true],
		["The horse is sleeping on its feet.", true],
		["<se_low>*: Neigh! Neigh!", true],
		["<se_low>*: The Goddess looks so beautiful under the light of the moon and the stars.", true],
		["<se_low>*: Have a look for yourselves.", true],
		["<se_def>*: If you want to climb the tower, you better come back during the day. You wouldn't want to miss your step in the dark.", true],
		["<se_def>*: The beds are all full. You can stay if you don't mind sleeping on the floor, of course.", true],
		["<se_low>*: Suggesting that I should sleep on the floor! It's an insult! Honestly!", true],
		["<se_low>*: I've had quite enough of the people here on this so-called Holy Isle!", true],
		["<se_low>*: The Templars are always after new weapons. It's all good for me!", true],
		["<se_low>*: But I'm sortin' out me stock at the moment. Come back durin' the day if ya wanna do some shoppin'.", true],
		["<se_high>*: The man I saw with the High Priest in front of the shrine today was quite a dashing young fellow!", true],
		["<se_low>*: Haaaah. It'll be back to the grindstone tomorrow. I've got a wife and kids to look after.", true],
		["<se_high>*: Ah-phew... Ah-phew...", true],
		["<se_high>*: Ah-phew... Arrr me hearties! ...phew...", true],
		["<se_low>*: Ah, those pigeons and their poo! (Grumble, grumble.)", true],
		["<se_def>*: Argh-gaphew... Argh-gaphew...", true],
		["<se_def>*: I don't care if you've got money or not! You can't sleep here! Now go to the inn! Go on!", true],
		["*: ............", true],
		["He seems to be asleep with his eyes open!", true],
		["<se_high>*: Dear Goddess, let me be successful! Let me lord my superiority over others like High Priest Rolo does!", true],
		["<se_def>*: What are you doing!? This room was slept in by High Priest Rolo, the next Lord High Priest!", true],
		["<se_def>*: It's no place for grimy pilgrims like you! Get out!", true],
		["<se_def>*: Beyond here is off limits to those not of the cloth. You must leave.", true],
		["<se_high>*: Coo! Coo!", true],
		["<se_high>*: There! You see! Pigeons go ‘coo’, not ‘poo’!", true],
		["<se_high>*: Coo! Coo!", true],
		["<se_def>*: I heard the Templars are recruiting. I'm thinking of joining up.", true],
		["<se_def>*: The Templars are the Lord High Priest's personal guards. Just imagine the prestige that title holds!", true],
		["<se_def>*: If you become a Templar, you're above the law apparently.<page>*: It doesn't matter what country you're in, you don't have to obey the rules! You can do whatever you please!", true],
		["<se_def>*: After all, the Goddess is far more important than any king or queen. It sounds pretty good to me!", true],
		["<se_high>*: Pumpkin! ‘Coo! Coo!’ Go on, try making a sound like a pigeon!", true],
		["<se_def>Pumpkin: Woof, woof, woof!", true],
		["<se_def>*: There's something strange about that man, Marcello, who came here before.", true],
		["<se_def>*: When he looked me in the eye, I felt a chill go right to my core.", true],
		["<se_def>*: We've had orders to start clearing out our things.", true],
		["<se_def>*: Looks like this place is going to be turned over to the Templars before long. It'll be their lodgings, not ours. I'll be sad to leave.", true],
		["<se_high>*: Sorry, I'm not telling fortunes at the moment.", true],
		["<se_high>*: Or should I say, I can't tell them.", true],
		["<se_high>*: Whenever I look into my crystal ball, all I can see are dark silhouettes. I can't see anything else at all.", true],
		["<se_high>*: Have you heard? About this shining bird people are talking about. I haven't seen it myself.", true],
		["<se_high>*: But a sailor told me he saw it appear just the other day. Over the sea to the south of here.", true],
		["<se_high>*: Maybe it was the Godbird! You know, Empyrea.", true],
		["<se_low>*: Ah yes! Splendid! A divine sight if ever there was one!", true],
		["<se_low>*: The Goddess looks like she's smiling at me now! Perhaps she's pleased with the strength of my faith.", true],
		["<se_high>*: Playing pirates!? That was ages ago!", true],
		["<se_high>*: I'm not a child, you know! You can't go around playing pirates forever!", true],
		["<se_high>*: Meow! Meow, meow, meoooow!", true],
		["<se_def>*: I won't be able to take care of these fine beasts much longer.", true],
		["<se_def>*: If you want something, talk to the guard inside, would you?", true],
		["<se_low>*: You filthy pigeons! I'll make a pie out of you if you keep pooing on my washing!", true],
		["<se_high>*: We're on a pilgrimage of all the world's holy sites.", true],
		["<se_high>*: It's such a shame you can't actually pray directly to the Goddess statue here.", true],
		["<se_low>*: Ah, the Holy Isle of Neos! Even the air is divine! What a wonderfully serene scent it has!", true],
		["<se_low>*: Super!", true],
		["<se_high>*: ...Meow.", true],
		["<se_high>*: Now then, what shall I do for dinner tonight? I suppose I could make pumpkin soup.", true],
		["<se_high>*: Good Goddess, NO! I most certainly am NOT going to make DOG soup!<page>*: I'm talking about real pumpkins! You know, the big orange things! With no legs, no whiskers, and, Goddess willing, no fleas!", true],
		["<se_high>*: More Templars means putting up with more ill-treatment. Urgh, I don't want to think about it!", true],
		["<se_def>*: ...Hmph!", true],
		["<se_def>*: ...Oh!", true],
		["<se_def>*: Have you heard? Everyone's talking about this terrifying monster.", true],
		["<se_def>*: Apparently, it's like a giant dog. There are reports from people who say they saw it flying north.", true],
		["<se_def>*: Good luck to it if it shows up here! We'll protect the Holy Isle!", true],
		["<se_def>Pumpkin: Coo!", true],
		["<se_high>*: Ah-phew... Ah-phew...", true],
		["<se_high>*: Ah-coo... Ah-coo...", true],
		["<se_def>*: Ah-gaphew... Ah-gaphew...", true],
		["<se_high>*: Aaaah. Perhaps I should give up fortune-telling.", true],
		["<se_def>*: Okay, I've made up my mind! I'm going to join the Templars!", true],
		["<se_def>*: I make up my mind every evening as it goes! But when it comes to actually applying, I lose my nerve. Dear me!", true],
		["<se_def>*: Ah-phew... Ah-phew...", true],
		["<se_high>*: ...Dear...Goddess... Ah-phew...", true],
		["<se_high>*: Me<endash> Meow...", true],
		["<se_low>*: Fateful shadows dancing in the sky... Rumours of a bird of light come to chase them away...", true],
		["<se_low>*: What on earth is going on in the world? Benevolent Goddess, please enlighten us!", true],
		["<se_low>*: Ah, gah, gah, gah, gah! Pheeeeeew...", true],
		["<se_high>*: Ah-phew... Ah-phew...", true],
		["<se_low>*: Ah, peace and quiet at last! The wife and kids are asleep, and I get to relax for a while!", true],
		["<se_high>*: Aaaah... Pheew...", true],
		["<se_def>*: This is the Holy Isle of Neos! Watch your step!", true],
		["<se_def>*: The new Lord High Priest's inauguration ceremony is underway at the moment. His Holiness, Marcello, is to be our new leader.", true],
		["<se_def>*: <IF_SOLO>A mere commoner like you has<ELSE_NOT_SOLO>Mere commoners like you have<ENDIF_SOLO> no place beside the Goddess!", true],
		["<se_def>*: Only invited nobles and royals are permitted to attend the ceremony!", true],
		["<se_high>*: I'm a mighty Templar! You better be careful of me!", true],
		["<se_high>*: Yay! A festival! We're having a festival!", true],
		["<se_high>*: Hurray for the new Lord High Priest!", true],
		["<se_high>*: I can't see anything in my crystal ball. Just this foreboding blackness.", true],
		["*: ............", true],
		["<se_high>*: It's making me nervous. Something terrible's going to happen, I just know it. I can't stop trembling.", true],
		["<se_def>*: I've got it all here! A wide variety of unusual items for your purchasing pleasure! Just take a look!", true],
		["<se_def>*: This is a Templar barracks.", true],
		["<se_def>*: It's off-limits to civilians!", true],
		["<se_low>*: So this is the 'Oly Isle o' Neos, is it?\nCor, wot a place!", true],
		["<se_low>*: <IF_SOLO>You<ELSE_NOT_SOLO>You lot<ENDIF_SOLO> 'ere to watch the cerem'ny an' all? It's gotta be one o' the biggest events in the world ever, eh!?", true],
		["<se_def>*: Seeing Captain Marcello become the Lord High Priest is a soul-stirring sight!", true],
		["<se_def>*: <IF_SOLO>A filthy traveller like you has<ELSE_NOT_SOLO>Filthy travellers like you have<ENDIF_SOLO> no chance of getting in to see the ceremony!", true],
		["<se_def>*: If you're lucky, I might just let you peek in through the doors.", true],
		["<se_low>*: I thought I'd be able to see everything from here. But the shrine wall's in the way. I can't see anything at all.", true],
		["<se_high>*: Apparently the new Lord High Priest is being ordained in the big shrine.", true],
		["<se_high>*: The whole place has been buzzing all morning.", true],
		["<se_high>*: Pumpkin! Pumpkin! There are so many people! Everyone's packed in like sardines!", true],
		["<se_def>Pumpkin: Coo, coo!", true],
		["<se_def>*: They say the new Lord High Priest is quite a swordsman.", true],
		["<se_def>*: Now that's a quality I can respect. I suppose I could muster a prayer for someone like that.", true],
		["<se_def>*: Nobles and prominent people from all over the world have gathered in that shrine to celebrate the appointment of the new Lord High Priest.", true],
		["<se_def>*: Meanwhile all we ‘commoners’ have to wait outside, looking on wistfully.", true],
		["<se_def>*: You see! Just look at that! The Goddess is smiling!", true],
		["<se_def>*: Be quiet! I can't hear what His Holiness is saying in his speech!", true],
		["<se_high>*: This whole place is full of rich and important people now.", true],
		["<se_high>*: One of them's bound to want to give me a job if I hang around here. That's what I'm hoping, anyway.", true],
		["<se_low>*: DUMMY LINE", true],
		["<se_high>*: I felt terribly upset when I heard the Lord High Priest had passed away. But now there's someone new to take his place, I feel a bit better.", true],
		["<se_low>*: For people of the faith, the Holy Isle of Neos is the most important place in the world.", true],
		["<se_low>*: The Lord High Priest is always ordained here. It's a tradition.", true],
		["<se_low>*: Splendid! What a voice the new Lord High Priest has!", true],
		["<se_low>*: Just a while ago before the ceremony started, the new Lord High Priest walked up this path here.", true],
		["<se_low>*: He was carrying a rather odd-looking staff, actually. I wonder what it represents.", true],
		["<se_high>*: Ah, to witness the inauguration of a new Lord High Priest! I am truly blessed!", true],
		["<se_low>*: It normally takes several months before a new Lord High Priest has the inauguration ceremony.", true],
		["<se_low>*: I wonder what all the rush is about. I suppose it says something about the new Lord High Priest's character.", true],
		["<se_def>*: The inauguration ceremony is taking place inside. You can come in here, but don't cause a disturbance!", true],
		["<se_def>*: <IF_SOLO>A pilgrim<ELSE_NOT_SOLO>Pilgrims<ENDIF_SOLO>, are you? If you want to go up the tower, I won't stop you. Do what you want.", true],
		["<se_high>*: This is The Shrine of the Sacred Lady.<page>*: ...I don't know why, but I feel very uneasy at the moment. Yet the Holy Isle is the last place on earth where one should feel uneasy!", true],
		["<se_high>*: Faithful pilgrim<IF_SOLO><ELSE_NOT_SOLO>s<ENDIF_SOLO>, may the Goddess watch over you and all the people of Neos.", true],
		["<se_high>*: Meow.", true],
		["<se_def>*: I was told there were no beds left tonight. The inn's booked solid!", true],
		["<se_def>*: The Goddess teaches us that our time on this world is short, our time in heaven eternal, and that we must patiently endure the trials of life.", true],
		["<se_def>*: But it drives me to distraction to think of everyone in there getting a once in a lifetime view of the great statue!<page>*: Meanwhile I'm stuck out here staring at the shrine wall! Why wasn't I invited!?", true],
		["<se_def>*: I'm having to hold the fort here. Just my luck!", true],
		["<se_def>*: The room through here is being used by the new Lord High Priest, Marcello.", true],
		["<se_low>*: Splendid! Ah, what a divine sight! Simply splendid!", true],
		["<se_low>*: Every time I look at it, I feel like I'm going to live just a teeny bit longer! Splendid!", true],
		["<se_high>*: Captain Crow the pirate hid his treasure chest somewhere before he died. That's what everyone says.", true],
		["<se_high>*: I'm going to find it when I grow up!", true],
		["<se_high>*: Prrrr, prrrr...", true],
		["<se_def>*: What? A strange-looking dog?", true],
		["<se_def>*: Doesn't ring any bells, I'm afraid. Sorry I couldn't be of any help.", true],
		["<se_high>*: Coo! Coo!", true],
		["<se_high>*: There! You see! Pigeons go ‘coo’, not ‘poo’!", true],
		["<se_high>*: Coo! Coo!", true],
		["<se_def>*: I heard the Templars are recruiting. I'm thinking of joining up.", true],
		["<se_def>*: The Templars are the Lord High Priest's personal guards. Just imagine the prestige that title holds!", true],
		["<se_def>*: If you become a Templar, you're above the law apparently.<page>*: It doesn't matter what country you're in, you don't have to obey the rules! You can do whatever you please!", true],
		["<se_def>*: After all, the Goddess is far more important than any king or queen. It sounds pretty good to me!", true],
		["<se_high>*: I don't believe it! I've only just done the washing, and it's covered in pigeon droppings already! Honestly!", true],
		["<se_high>*: Meooow.", true],
		["<se_low>*: Oh, dear me! All the housework has given me back ache.", true],
		["<se_high>*: Pumpkin! Coo! Coo! Go on, try making a sound like a pigeon!", true],
		["<se_def>Pumpkin: Woof, woof, woof!", true],
		["<se_def>*: There's something strange about that man, Marcello, who came here before.", true],
		["<se_def>*: When he looked me in the eye, I felt a chill go right to my core.", true],
		["<se_def>*: It seems the Templars are going to be taking over the guard of the Holy Isle now. We're not needed any more.", true],
		["<se_def>*: Z-z-z...", true],
		["<se_high>*: I'm cleaning the corridor at the moment. Don't bring your muddy feet in here!", true],
		["<se_def>*: ...Hmph!", true],
		["<se_def>*: ...Oh!", true],
		["<se_def>*: Have you heard? Everyone's talking about this terrifying monster.", true],
		["<se_def>*: Apparently, it's like a giant dog. There are reports from people who say they saw it flying north.", true],
		["<se_def>*: Good luck to it if it shows up here! We'll protect the Holy Isle!", true],
		["<se_def>Pumpkin: Coo!", true],
		["<se_def>*: Hammocks are actually quite comfortable when you get used to them!", true],
		["<se_def>*: When you wake up in the morning, it feels like you've got a knot in your back! Ah ha ha!", true],
		["<se_high>*: Prrr, prrr.", true],
		["<se_high>*: Ah-phew... Ah-phew...", true],
		["<se_high>*: Ah-coo... Ah-coo...", true],
		["<se_low>*: Everyone 'round here's got the wind up about some monster or other.", true],
		["<se_low>*: It's perfect for me! I'm sellin' a load of weapons and armour!", true],
		["<se_def>*: When you're coming to the end of a journey, you start to feel like you can loosen the purse stings a bit, don't you?", true],
		["<se_def>*: And you splash out on a bunch of things you don't really need and leave the regrets for later.", true],
		["<se_def>*: Well, it's all part of the fun of travelling, isn't it!? There's plenty of time for being sensible when you get home!", true],
		["<se_high>*: I'll have to get him to work more! My eldest has got a real appetite at the moment. Eating all the time!", true],
		["<se_low>*: I paid that man some money and managed to get myself a bed to sleep in.", true],
		["<se_low>*: He said he'd be up all night doing research anyway, so he wouldn't be sleeping in it. The linen is exceptionally bad quality, mind you.", true],
		["<se_high>*: A flying dog!? Do I look like I've seen a flying dog!?", true],
		["<se_high>*: I think you must be a bit tired! Dogs can't fly!", true],
		["<se_def>*: Ah-gaphew... Ah-gaphew...", true]
	]
}