{
	"header": [1, 0, 0, 0, 54, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 38, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 54, 0, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", true],
		["<se_def>*: Sorry about before. I was convinced you were with Dhoulmagus, you see.", true],
		["<se_high>*: I'm not at liberty to disclose the details, but we came here to the Dark Ruins in pursuit of Dhoulmagus.", true],
		["<se_high>*: Dhoulmagus murdered Mr. Golding, you know. He stabbed him in the chest with a staff.", true],
		["<se_high>*: But straight afterwards he put his hand on his own chest as if he was in pain himself. Though he didn't look to have so much as a scratch.", true],
		["<se_high>*: It seemed like he wasn't in the best of health. I've no idea what's wrong with him, though. And I don't much care.", true],
		["<se_def>*: Unbelievable! We were right on top of him until we got here. And now he's safe in there and we're standing around out here! Blast it all!", true],
		["<se_def>*: Why would such a formidable assassin need to run away and hide?<page>*: I mean, Mr. Golding was a monster of a man! He wouldn't have gone down easily, so this Dhoulmagus must be a real devil.", true],
		["<se_def>*: I'm prepared to die if I have to! If that's what it takes to avenge my master!", true],
		["<se_def>*: The darkness inside is impenetrable. It's impossible to find your way. But if we could just dispel the dark aura, we might stand a chance.", true],
		["<se_def>*: The Argonian royal family's magic mirror would do the trick, I'm sure.", true],
		["<se_def>*: And Argonia's not too far from Baccarat. But still...", true],
		["<se_def>*: There's not much point in us going. We don't have any connections in the royal family. It would be a waste of time.", true],
		["<se_def>*: I realised we wouldn't achieve anything by just waiting around here, so I dispatched two of my men to Argonia.", true],
		["<se_def>*: With a bit of luck, the King will agree to lend them the magic mirror.<page>*: It's a bit of a long shot, though. It is a royal heirloom, after all.", true],
		["<se_def>*: What!? You think you can penetrate the dark aura?", true],
		["<se_def>*: I've already told you, that's quite impossible without the magic mirror.", true],
		["<se_def>*: Ohhhh! Ooooh! The aura of darkness is no more! The legacy of so many years, destroyed!", true],
		["<se_def>*: This shrine was built in anticipation of the revival of our beloved leader, Rhapthorne.", true],
		["<se_def>*: The aura of darkness was its protection from the evil heretics.", true],
		["<se_def>*: The infidels have broken through the dark aura! They must be preparing to attack us...!", true],
		["<se_def>*: This shrine was built in anticipation of the revival of our beloved leader, Rhapthorne.", true],
		["<se_def>*: The aura of darkness was its protection from the evil heretics.", true],
		["<se_def>*: The infidels have broken through the dark aura! They must be preparing to attack us...!", true],
		["<se_def>*: Ohhhh! Ooooh! I felt it! For the first time in what seems like an eternity, I felt the power of Rhapthorne near me!", true],
		["<se_def>*: But my lack of physical form prevents me from seeing the Lord of Darkness. Could it really have been him!? Could he have returned to us?", true],
		["<se_def>*: Behold the mural, oh beings of flesh and blood!", true],
		["<se_def>*: Behold the magnificent image of Lord Rhapthorne, locked in his titanic struggle to bring darkness to the world!", true],
		["<se_def>*: Long ago, he created the World of Darkness, by filling the ground with the bodies of those who failed to obey him.", true],
		["<se_high>*: Woooh! Woooh! Inside lies the holy altar of darkness. The dais built in honour of our great Lord.", true],
		["<se_high>*: Only those who have struck the wings of Empyrea, the hateful bird depicted on the wall, are permitted to approach the Lord of Darkness.", true],
		["<se_high>*: But we spirits have lost all physical substance. I cannot hope to move the demon statues. Oh, what a cruel fate!", true],
		["<se_high>*: Thank you! Thank you! You have attacked the accursed bird Empyrea for me! Thank you!", true],
		["<se_high>*: I can feel it! Lord Rhapthorne's resurrection is nigh! Lead us to the darkness, my Lord!", true],
		["<se_def>*: Ohhhh! Ohhhh! I can feel it. The beat, the pulse, the throb of darkness.", true],
		["<se_def>*: Lord Rhapthorne has returned at last! My eternal wait has ended!", true],
		["<se_def>*: It is time! Time for we slaves of darkness to rally at his feet.", true],
		["<se_def>*: If we had the Argonian royal family's magic mirror, we might be able to penetrate this dark aura somehow.", true],
		["<se_def>*: But none of us have any royal connections. Even if we were to go to Argonia, the King would never agree to see us.", true],
		["<se_def>*: Still, we have no choice but to try. I've been southeast from Baccarat before, and it is a long way to Argonia. But we must go.<page>*: I just hope it won't be a wasted journey.", true],
		["<se_def>*: Seeing as you are in pursuit of that jester too, I suppose I can tell you.", true],
		["<se_def>*: We are employed by Mr. Golding, the owner of the Baccarat casino.", true],
		["<se_def>*: Or should I say, used to be employed? You see, Mr. Golding was murdered by the jester.", true],
		["<se_def>*: We're under orders to avenge his death. That's why we're here.", true],
		["<se_high>*: When we were chasing that jester here, I saw him clasp his chest in pain every now and then.", true],
		["<se_high>*: Come to think of it, it seemed to start hurting him directly after he stabbed Mr. Golding with that staff of his.", true],
		["<se_high>*: And I overheard him muttering something about needing a new body. Because his was too pitiful or something.", true],
		["<se_high>*: I'm not sure what he meant exactly, but the way he said it sent a shiver down my spine.", true],
		["<se_def>*: Ohhhh! Ooooh! It's vanished! The feeling was only ever slight, but now I can't feel Lord Rhapthorne's presence at all.", true],
		["<se_def>*: Was it merely an illusion? A trick?", true],
		["<se_high>*: Curse Empyrea! She is responsible for this! She has robbed us of all hope of darkness! I will never forgive her!", true],
		["<se_high>*: Ohhhh! Ooooh! Curse Empyrea! Curse her foul kin! Curse her degenerate progeny for all eternity!", true]
	]
}