{
	"header": [1, 0, 0, 0, 37, 1, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 34, 28, 0, 0, 35, 28, 0, 0, 232, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 176, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 120, 30, 0, 0, 220, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 208, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 140, 35, 0, 0, 84, 36, 0, 0, 184, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 128, 37, 0, 0, 228, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 172, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 204, 41, 0, 0, 205, 41, 0, 0, 48, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 248, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 192, 43, 0, 0, 36, 44, 0, 0, 37, 44, 0, 0, 136, 44, 0, 0, 137, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 180, 45, 0, 0, 181, 45, 0, 0, 24, 46, 0, 0, 124, 46, 0, 0, 125, 46, 0, 0, 224, 46, 0, 0, 68, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 170, 47, 0, 0, 171, 47, 0, 0, 172, 47, 0, 0, 173, 47, 0, 0, 174, 47, 0, 0, 12, 48, 0, 0, 13, 48, 0, 0, 112, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 156, 49, 0, 0, 0, 50, 0, 0, 100, 50, 0, 0, 200, 50, 0, 0, 44, 51, 0, 0, 144, 51, 0, 0, 244, 51, 0, 0, 245, 51, 0, 0, 88, 52, 0, 0, 188, 52, 0, 0, 189, 52, 0, 0, 32, 53, 0, 0, 33, 53, 0, 0, 132, 53, 0, 0, 232, 53, 0, 0, 76, 54, 0, 0, 176, 54, 0, 0, 177, 54, 0, 0, 20, 55, 0, 0, 120, 55, 0, 0, 121, 55, 0, 0, 220, 55, 0, 0, 64, 56, 0, 0, 65, 56, 0, 0, 164, 56, 0, 0, 165, 56, 0, 0, 8, 57, 0, 0, 9, 57, 0, 0, 10, 57, 0, 0, 11, 57, 0, 0, 108, 57, 0, 0, 109, 57, 0, 0, 208, 57, 0, 0, 52, 58, 0, 0, 53, 58, 0, 0, 152, 58, 0, 0, 153, 58, 0, 0, 154, 58, 0, 0, 252, 58, 0, 0, 253, 58, 0, 0, 96, 59, 0, 0, 196, 59, 0, 0, 197, 59, 0, 0, 198, 59, 0, 0, 40, 60, 0, 0, 140, 60, 0, 0, 141, 60, 0, 0, 142, 60, 0, 0, 240, 60, 0, 0, 84, 61, 0, 0, 184, 61, 0, 0, 28, 62, 0, 0, 128, 62, 0, 0, 228, 62, 0, 0, 229, 62, 0, 0, 72, 63, 0, 0, 172, 63, 0, 0, 16, 64, 0, 0, 116, 64, 0, 0, 216, 64, 0, 0, 217, 64, 0, 0, 60, 65, 0, 0, 61, 65, 0, 0, 160, 65, 0, 0, 161, 65, 0, 0, 4, 66, 0, 0, 5, 66, 0, 0, 104, 66, 0, 0, 105, 66, 0, 0, 204, 66, 0, 0, 205, 66, 0, 0, 48, 67, 0, 0, 148, 67, 0, 0, 248, 67, 0, 0, 249, 67, 0, 0, 92, 68, 0, 0, 192, 68, 0, 0, 36, 69, 0, 0, 37, 69, 0, 0, 136, 69, 0, 0, 236, 69, 0, 0, 80, 70, 0, 0, 81, 70, 0, 0, 180, 70, 0, 0, 181, 70, 0, 0, 37, 1, 0, 0],
	"strings": [
		["<Cap><leader> discovers a new recipe for the alchemy pot!", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", true],
		["<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>\n+ <Cap><string_4>", true],
		["<se_def>*: <IF_SOLO>Pilgrim<ELSE_NOT_SOLO>Pilgrims<ENDIF_SOLO>! I bid you welcome to Savella, sacred seat of the Lord High Priest.", true],
		["<se_def>*: Glory be to His Holiness and all devout pilgrims!", true],
		["<se_def>*: You must have seen it. The beautiful mansion perched up there on that precarious rock.<page>*: Looks like it should fall over at any moment, doesn't it?", true],
		["<se_def>*: That's the home of the Lord High Priest. Pray to it and the Goddess will reward you with Her divine protection.", true],
		["<se_def>*: Well! What a momentous occasion! Savella Cathedral at last! Finally, I can tread this holy soil with my own two feet!", true],
		["<se_def>*: Unbelievable!", true],
		["<se_high>*: Please grant us eternal peace. Please protect us from monsters that would do us harm.", true],
		["<se_def>*: Step right up! Step right up! Get your souvenir coins, pennants and postcards here!", true],
		["<se_high>*: That strange rock doesn't move even in the strongest gale. It's the Lord High Priest's strength that keeps it there.", true],
		["<se_high>*: He really is a most incredible man...", true],
		["<se_high>*: Hello, <IF_SOLO>pilgrim<ELSE_NOT_SOLO>pilgrims<ENDIF_SOLO>. Would you like a biscuit shaped like the cathedral?", true],
		["<se_low>*: It's been my lifelong desire to see Savella Cathedral before I die. Thank the Goddess I made it in time!", true],
		["<se_low>*: Now I'm ready for heaven, whenever the Goddess decides to take me!", true],
		["<se_def>*: I don't know if it's got something to do with the Godbird Empyrea, but the Lord High Priest certainly seems to have a thing for birds.", true],
		["<se_def>*: The garden at the back of his mansion is full of them.", true],
		["<se_low>*: With the number of pilgrims and tourists that pass through here, I get to hear all the rumours, you know.", true],
		["<se_low>*: Just the other day, I heard about this strange sword they call the ‘shamshir of light’.", true],
		["<se_low>*: You make it from a rune staff, a shield, and some sparkling cloth.<page>*: It doesn't look anything like a sword, apparently.", true],
		["<se_low>*: When it senses an enemy, it readies itself for battle all of its own accord! It sounds totally bizarre if you ask me!", true],
		["<se_high>*: Miaoooow.", true],
		["<se_high>*: Birds are messengers from the Goddess. If you tease them, you'll suffer the wrath of the Godbird Empyrea!", true],
		["<se_high>*: She was the great bird who saved the world from the Lord of Darkness, Rhapthorne, long, long ago.", true],
		["<se_def>*: This is Savella Cathedral. Its doors are always open.", true],
		["<se_def>*: Hm, you seem harmless enough. Proceed!", true],
		["<se_low>*: How about saying a few prayers here\nyourself?", true],
		["<se_def>*: The late Abbot of Maella Abbey, Holy Father Francisco, was an old friend of His Holiness. They were classmates.", true],
		["<se_def>*: Apparently, when it was suggested that he might one day be the next Lord High Priest, he declined the position.<page>*: He claimed he wasn't equal to the task.", true],
		["<se_def>*: Only those of superlative lineage, education and faith can serve here at Savella Cathedral.", true],
		["<se_def>*: How dare he<endash>", true],
		["<se_def>*: I mean, er... Never mind!", true],
		["<se_def>*: This building connects the Lord High Priest's mansion with the cathedral.", true],
		["<se_def>*: Only those summoned by His Holiness are permitted to ascend to his residence at the top.", true],
		["<se_def>*: Have a look around by all means, but don't slip over the edge!", true],
		["<se_high>*: Even here, as close as one can possibly be to the Goddess on this earth, I still feel uneasy.", true],
		["<se_high>*: I can't help but think that something terrible is going to happen...", true],
		["<se_low>*: I'm praying for safety on my journey to the Holy Isle of Neos.", true],
		["<se_high>*: I heard a rumour that an evil creature went on the rampage in Orkutsk and killed someone.", true],
		["<se_high>*: Dear Goddess, I beg for you to bring your judgement on this evil, and to ease the hearts of those grieving in that frozen land...", true],
		["<se_def>*: I was sailin' down a river in the eastern continent when I saw this really weird cave under a bridge! What a find!", true],
		["<se_def>*: I bet you it's the legendary Captain Crow's cave! It's gotta be!", true],
		["<se_def>*: I couldn't get inside cos it was locked up. But I'll wager there's some great treasure stashed away in there!", true],
		["<se_high>*: The other night, when there was a new moon, I saw the shadow of some big, black thing flying around outside the cathedral!", true],
		["<se_high>*: It went away quite quickly, but it was really scary at the time.", true],
		["<se_low>*: All the talk of this big black shadow is causing quite a stir.", true],
		["<se_low>*: I wonder if it was the Godbird Empyrea?", true],
		["<se_high>*: I'm sure something terrible is going to happen very soon.", true],
		["<se_high>*: Try as I might, I can't rid myself of this feeling that something awful is coming. I keep praying, but the feeling just won't subside.", true],
		["<se_low>*: People say Captain Crow had some amazin' map called the ‘illuminated sea chart’.", true],
		["<se_low>*: It's s'posed to guide ya to this strange island that no normal boat can get to.", true],
		["<se_def>Lorenzo: So this is the famous Savella Cathedral! How utterly splendiferous!", true],
		["<se_def>Lorenzo: I simply MUST buy a pennant as a souvenir. Ah, it looks like they're on sale over there!", true],
		["<se_high>*: I saw it! I saw it! A terrifying black shadow, it was!", true],
		["<se_high>*: It circled over the cathedral and then disappeared. Oooh, just thinking about it sends a shiver down my spine!", true],
		["<se_low>*: I wonder what's behind this black shadow that's causing such a stir?", true],
		["<se_low>*: I do hope nothing ill comes of it.", true],
		["<se_def>*: I went back to that pirate's hideout thinkin' I'd bust the lock and get in, but the door was already open!", true],
		["<se_def>*: Someone must've beat me to it! What a bleedin' nerve! I found it first!", true],
		["<se_low>*: My brother's a right unlucky one, y'know.", true],
		["<se_low>*: That's why I come here to the cathedral. To try an' help him out a bit. Hope it works.", true],
		["<se_def>*: What is it!? What happened!? Just calm down and tell me everything!", true],
		["<se_def>*: I saw it! I saw it! A terrifying shape up in the sky!", true],
		["<se_def>*: A dark, black evil right above me... You've got to believe me!", true],
		["<se_def>*: An enormous black shadow passed over the cathedral just now.", true],
		["<se_def>*: It looked like it was headed for the Lord High Priest's residence. I hope the guards up there have spotted it.", true],
		["<se_def>*: Dear Goddess! Your Holiness! I beg of you! Don't let me die! Waaaaah!", true],
		["<se_high>*: MEEEEEOOOOOW!", true],
		["<se_low>*: Repent your sins!", true],
		["<se_low>*: The dark angel of death is here to punish us for our misdeeds! Repent and save your soul!!!", true],
		["<se_high>*: Aaargh! It flew off in the direction of the Lord High Priest's mansion...", true],
		["<se_high>*: When it's finished with him, it'll come back for us! We'll all be eaten alive!", true],
		["<se_high>*: Shh! Don't talk to me!", true],
		["<se_high>*: I'm hiding from that horrible big bird-like thing. I wish it would go away!", true],
		["<se_def>*: Come on! Pull yourself together!", true],
		["<se_def>*: There's no time for this! I must protect His Holiness!", true],
		["<se_high>*: Oh, no... Oh, no... That terrible, black dog... Oh, Your Holiness!", true],
		["<se_def>*: I can feel it. I can feel an evil power getting closer and closer. Oh, dear Goddess! Please protect His Holiness!", true],
		["<se_low>*: This ain't good! It ain't good at all!", true],
		["<se_low>*: I dunno what's goin' on, but it's BIG, an' it's BAD!", true],
		["<se_def>*: Argh! Those Templars! Just looking at them makes my blood boil!", true],
		["<se_def>*: Captain Marcello sent for us urgently! We've been summoned to the Lord High Priest's mansion!", true],
		["<se_def>*: Where's the platform!? Blast! There's no way we can make the climb in time to help His Holiness! We'd need wings to get up there!", true],
		["<se_def>*: An evil creature is threatening the Lord High Priest's life!", true],
		["<se_def>*: The good name of the Templars is at stake! We must protect His Holiness at all costs!", true],
		["<se_def>*: Savella is shrouded by a cloud of misery at the moment.", true],
		["<se_def>*: All we can do is bow our heads, and hope we meet His Holiness in our prayers...", true],
		["<se_def>*: I heard that His Holiness passed away before daybreak.", true],
		["<se_def>*: That was the report from Marcello, the man who's to become the new Lord High Priest.", true],
		["<se_high>*: Purrr...", true],
		["<se_high>*: It was that black monster! That's what killed the Lord High Priest!", true],
		["<se_def>*: They say His Holiness woke early and decided to take a walk around the mansion. But then he slipped and fell.", true],
		["<se_def>*: All the domestics were still asleep, apparently. No one realised what had happened.", true],
		["<se_def>*: The Goddess's chosen one or not, no one could survive a fall from that height...", true],
		["<se_def>*: It's a bit quick, isn't it? You know, for the next guy to be having the inauguration ceremony so soon after...well, you know.", true],
		["<se_def>*: I bet it's mayhem over on Neos at the moment!", true],
		["<se_high>*: They say it's vital to have a successor as soon as possible so that His Holiness can rest in peace.", true],
		["<se_high>*: That's why they're having the funeral and the inauguration ceremony for the new Lord High Priest so soon.", true],
		["<se_high>*: Your exalted and noble Holiness, may you rest in peace...", true],
		["<se_low>*: May your eternal sleep be untroubled, Your Holiness.", true],
		["<se_def>*: Are you here to pray for His Holiness? Then you must visit his residence.", true],
		["<se_def>*: I'm sure there won't be any objection to you using the ascension way if you've come to offer your condolences.", true],
		["<se_low>*: I don't know. The world seems to be losing some of its finest people lately.", true],
		["<se_low>*: I suppose it shall be my turn before long.", true],
		["<se_def>*: You look like you've travelled a considerable way to come and offer your prayers for His Holiness. You may pass.", true],
		["<se_high>*: ...I've got a feeling. A terrible feeling that some awful disaster is going to shroud the whole world in darkness.", true],
		["<se_high>*: Oh, Your Holiness! Protect us from on high!", true],
		["<se_low>*: Apparently they found His Holiness's body at the foot of the rock on which his mansion stands.", true],
		["<se_low>*: But there's a most disturbing rumour going around. People are saying that there was some[-]thing that looked like a stab wound on his body.", true],
		["<se_high>*: I never had the pleasure of a personal audience with His Holiness.", true],
		["<se_high>*: But he was the cornerstone of our faith. He gave strength to all of us.", true],
		["<se_def>*: You can go inside the Lord High Priest's mansion again today, apparently. I'd like to go and offer a prayer myself.", true],
		["<se_def>*: A fat lot of good the Templars did! His Holiness is still dead, isn't he!?", true],
		["*: ............", true],
		["<se_def>*: If you want to talk, you'll have to step outside.", true],
		["<se_def>*: You should cleanse <IF_SOLO>yourself<ELSE_NOT_SOLO>yourselves<ENDIF_SOLO> with the holy water over there before you proceed further into the church.", true],
		["The monk is so deep in prayer, he doesn't notice <leader>.", true],
		["<se_high>*: His Holiness is certainly worthy of being called a great sage. Wouldn't you agree?", true],
		["<se_low>*: A traveller told me that a castle somewhere in the east has been cursed with thorns and left in ruins.", true],
		["<se_low>*: What phenomenal magic, to destroy an entire castle! The person responsible must possess incredible power.", true],
		["<se_low>*: No doubt it won't end with the castle. Evil has a habit of spreading.", true],
		["<se_low>*: Still, at least His Holiness and everyone here at Savella Cathedral will be safe.", true],
		["<se_def>*: ...Please, let him fail. Let him fall from power...", true],
		["<se_def>*: Do you know this Marcello man? He's taken the place of Abbot Francisco, who was an old childhood friend of His Holiness.", true],
		["<se_def>*: He's a mere Templar, yet already he's taken charge of His Holiness's personal guard. Such a rapid ascent through the ranks is...most unusual.", true],
		["<se_def>*: I mean, what has he got that I haven't!? It should be me who's<endash> Er! I mean! ...Forget I said anything!", true],
		["<se_low>*: Even I'm feeling the cold. I didn't put enough clothes on this morning.", true],
		["<se_low>*: His Holiness the Lord High Priest guides all true followers of the faith.", true],
		["<se_low>*: His wisdom and virtue are said to be equal to that of the great sages of old.", true],
		["<se_def>*: I wonder if His Holiness is all right? Oh, dear Goddess! Please, ward off that evil dog!", true],
		["<se_def>*: Please, dear Goddess! Save me! Don't let me die!", true],
		["<se_high>*: What will we all do if His Holiness is killed!?", true],
		["<se_high>*: Oh! It doesn't bear thinking about!", true],
		["<se_high>*: We are in no danger inside the cathedral.", true],
		["<se_high>*: ...I hope.", true],
		["<se_low>*: What a frightful beast! It has already taken someone's life in Orkutsk.", true],
		["<se_low>*: What does this demon want!?", true],
		["<se_def>Lorenzo: Please, let Jessica fall in love with me!", true],
		["<se_def>Lorenzo: Oh, why on earth is everyone making so much noise!? I can hardly hear myself pray!", true],
		["<se_def>*: Go ahead. Say your prayer.", true],
		["<se_high>*: I was fortunate enough to meet the Lord High Priest once. Such an overwhelmingly kind and gentle man.", true],
		["<se_high>*: It's simply unbearable that he died so suddenly!", true],
		["<se_def>*: Dear Lord Priest fella. You, er...did a great job. Er...sleep well, now.", true],
		["<se_low>*: I'm rushed off my feet. As soon as I've finished praying here, I've got to leave for the Holy Isle of Neos.", true],
		["<se_low>*: I must get in with the new Lord High Priest, His Holiness Marcello!", true],
		["The girl is so deep in prayer, she doesn't notice <leader>.", true],
		["<se_def>*: Have you heard? Apparently His Holiness was murdered by one of his High Priests.", true],
		["<se_high>*: They foiled the High Priest's attempt to kill His Holiness with some foul creature, but...", true],
		["<se_high>*: Then His Holiness just falls off a cliff and dies? It just doesn't add up...", true],
		["<se_def>*: Dear Goddess, don't let that evil black monster come back again!", true],
		["<se_low>*: That's Savella done. Next stop is the Holy Isle.", true],
		["<se_high>*: We're on a pilgrimage of the world's holy sites.", true],
		["<se_def>*: Goddess!", true],
		["<se_def>*: ...Er... (Mutter, mutter.)", true],
		["<se_low>*: Ah, yes! Just what you'd expect from lodgings at Savella Cathedral! What a comfortable bed!", true],
		["<se_low>*: Ah-phew... Ah-phew...", true],
		["<se_high>*: Dearie me. This one just keeps going on and on about the same thing lately.", true],
		["<se_high>*: But it can't possibly be true. She must've dreamt it.", true],
		["<se_def>Lorenzo: Ah-phoo... Ah-Jessica, my-phoo... Ah-phoo...", true],
		["<se_low>*: Ah-phew... Ah-phew...", true],
		["<se_def>*: It's such a big event, you'd have thought there'd be some souvenirs on sale.\nA commemorative coin or something.<page>*: But there's absolutely nothing!", true],
		["<se_def>*: I crossed the sea to come here, you know! Aaah, what a waste of time!", true],
		["<se_low>*: People say Captain Crow had some amazin' map called the ‘illuminated sea chart’.", true],
		["<se_low>*: It's s'posed to guide ya to this strange island that no normal boat can get to.", true],
		["<se_high>*: The other night, when there was a new moon, I saw the shadow of some big, black thing flying around outside the cathedral!", true],
		["<se_high>*: It went away quite quickly, but it was really scary at the time.", true],
		["<se_high>*: I saw it! I saw it! A terrifying black shadow, it was!", true],
		["<se_high>*: It circled over the cathedral and then disappeared. Oooh, just thinking about it sends a shiver down my spine!", true],
		["<se_def>*: I went back to that pirate's hideout thinkin' I'd bust the lock and get in, but the door was already open!", true],
		["<se_def>*: Someone must've beat me to it! What a bleedin' nerve! I found it first!", true],
		["<se_low>*: My brother's a right unlucky one, y'know.", true],
		["<se_low>*: That's why I come here to the cathedral. To try an' help him out a bit. Hope it works.", true],
		["<se_high>*: I think I'll skip work. I'd like to see the newly-weds.", true],
		["<se_high>*: They say they're going to make a brief appearance for us ‘normal’ people after the ceremony.", true],
		["<se_low>*: There's a huge crowd in front of the cathedral. Everyone wants to catch a glimpse of the Princess of Trodain.", true],
		["<se_def>*: Trodain and Argonia... They say the two royal families have had a marriage arranged for years and years.", true],
		["<se_def>*: Goes right back to their grandfathers' generation, apparently.", true],
		["<se_def>*: It's such a wonderful occasion! Two great kingdoms offering their hands in friendship, and exchanging vows of life-long devotion!", true],
		["<se_low>*: We've been through some difficult times recently, what with His Holiness passing away and all that trouble with the Lord of Darkness.", true],
		["<se_low>*: But I think this wedding's a turning point. Yup! Things are going to be better from now on, if you ask me.", true],
		["<se_low>*: The new Lord High Priest is giving his personal blessing to this marriage. Surely it must go down in history as the most splendid union ever!", true],
		["<se_def>*: Everyone's flocking around the front of the cathedral waiting for the happy couple to appear.", true],
		["<se_def>*: It's so crowded, you'll be lucky to see them even if they do come out. There's no point going now.", true],
		["<se_high>Jessica: Princess Medea's being a bit obstinate, isn't she? I mean, who cares about some dusty old promise?<page>Jessica: She should just refuse if she doesn't want to get married.", true],
		["<se_high>Jessica: Well that's what I'd do, anyway. But maybe things are different if you're a princess.", true],
		["<se_def>Angelo: You haven't forgotten what I said yesterday? About Medea's happiness?", true],
		["<se_def>Angelo: Well anyway. I won't say any more. We're all behind you, whatever you decide to do.", true],
		["<se_def>*: A man and wife are starting their new life together from the cathedral here, not a stone's throw from the Lord High Priest's own home!", true],
		["<se_def>*: I can only imagine how pilgrims who chose today to visit Savella must feel.<page>*: Seeing the great cathedral for the first time just as the happy couple emerge! Priceless!", true],
		["<se_def>*: A defining moment in history, marking a new reign of peace and harmony as the great kingdoms of Trodain and Argonia are joined in happy union.", true],
		["<se_def>*: Of all the rotten luck! One game of rock, paper, scissors and I'm stuck here looking after the shop! I wanted to see the newly-weds too!", true],
		["<se_low>*: The late Lord High Priest had a great love of birds, they say.", true],
		["<se_low>*: I should think that's the reason the Godbird Empyrea came to help us all in our hour of need. We should all be very grateful to His Holiness.", true],
		["<se_high>*: I can't see the Princess at all! To think I've served her all this time! Sometimes I wonder if it's all worth it!", true],
		["<se_high>*: Look at that! The Templars are blocking all of the entrances!<page>*: There goes my idea of poking my nose 'round the back door and watching the ceremony!", true],
		["<se_def>Lorenzo: Fancy meeting you here! You remember me! Lorenzo. I was engaged to marry Jessica.", true],
		["<se_def>Lorenzo: Well anyway, that's all in the past now! Ha ha ha!", true],
		["<se_def>Lorenzo: Oh, yes! Do you remember High Priest Rolo? Who you were imprisoned with on Purgatory Island? Well, you'll never believe this!", true],
		["<se_def>Lorenzo: High Priest Rolo is the new Lord High Priest!", true],
		["<se_def>Lorenzo: I mean, what a miraculous reversal of fortune for the man! Life is just full of surprises, isn't it!?", true],
		["<se_def>Lorenzo: Just think, it wasn't so long ago that Rolo was being exiled to Purgatory Island!<page>Lorenzo: He must have been pretty well at the lowest possible ebb you could imagine. And yet now he's the Lord High Priest! Can you believe it!?", true],
		["<se_def>Lorenzo: I mean, what a miraculous reversal of fortune for the man! Life is just full of surprises, isn't it!?", true],
		["<se_low>Yangus: If we don't shake a leg, they're gonna 'ave got 'itched!", true],
		["<se_low>Yangus: I'm ready. If ya wanna go in, now's yer only chance.", true],
		["<se_high>*: Why won't you let us in as well!? Oh! It's so unfair!", true],
		["<se_low>*: The groom'll be giving the bride a great big kiss about now. Aaah, the lucky beggar!", true],
		["<se_low>*: Don't come talkin' to me! I don't want people thinkin' I'm with you!", true],
		["<se_high>*: How dare you oppose the Lord High Priest's personal guard!? Give yourselves up now! Resistance is futile!", true],
		["<se_low>*: Who are you!? Why on earth would you want to spoil this happy occasion!?", true],
		["<se_high>*: That's the bride down there. Why are people chasing the bride!? I don't get it.", true],
		["<se_def>*: What on earth's going on!? Surely that old man fighting with the guards down there isn't trying to kidnap the bride!?", true],
		["No response. It looks like he's lost consciousness.", true],
		["No response. It looks like he's lost consciousness.", true],
		["<se_high>*: Please! Tell your friends to put down their weapons and surrender! It's not too late to give yourselves up!", true],
		["<se_high>*: Oh, dear Goddess! Please, find it in your heart to forgive these poor sinners who have desecrated a holy service on your soil!", true],
		["<se_def>*: If they catch ya, it'll be Purgatory Island, mate! You betta scram!", true],
		["<se_def>*: Uuurgh...", true],
		["<se_def>*: I can't stand up.", true],
		["<se_low>*: Ahhh! Heeeelp!", true],
		["<se_low>*: Please, go easy! I won't stand in your way!", true],
		["<se_low>*: What on earth happened in there!? What's the panic?", true],
		["<se_low>*: That old man's tougher than he looks! I think he's going to manage to make off with the bride!", true],
		["<se_high>*: Yeah. Angelo said you'd force your way into the cathedral.", true],
		["<se_high>*: Just a<endash>! Isn't that King Trode fighting there next to the bride!?", true],
		["<se_high>*: It doesn't look like the father of the bride's too happy about giving his daughter away!", true],
		["<se_high>*: Didn't Angelo tell you? The Princess and the King have been cornered. The guards will capture them if you don't hurry.", true],
		["<se_def>Lorenzo: That's it! Go on, go on!", true],
		["<se_def>Lorenzo: What a fabulous wedding! The royals really know how to put on a good show, don't they!?", true],
		["<se_high>*: Ah, <hero>! Please, do something to save Princess Medea and the King!", true],
		["<se_def>*: You've seen the blood-red sky, I suppose?", true],
		["<se_def>*: It's a sign of the Goddess's sorrow. She's mourning the loss of her loyal servant, the Lord High Priest.", true],
		["<se_def>*: The new Lord High Priest's inauguration ceremony should be over by now, but we've received no word from anyone.", true],
		["<se_def>*: And that eerie colour in the sky... Something's not right.", true],
		["<se_low>*: With the number of pilgrims and tourists that pass through here, I get to hear all the rumours, you know.", true],
		["<se_low>*: Just the other day, I heard about this strange sword they call the ‘shamshir of light’.", true],
		["<se_low>*: You make it from a rune staff, a shield, and some sparkling cloth.<page>*: It doesn't look anything like a sword, apparently.", true],
		["<se_low>*: When it senses an enemy, it readies itself for battle all of its own accord! It sounds totally bizarre if you ask me!", true],
		["<se_def>*: This is Savella Cathedral. Its doors are always open.", true],
		["<se_def>*: ...Yes. Always.", true],
		["<se_def>*: There are people saying that the Holy Isle of Neos has been destroyed, but it's just a ridiculous rumour.", true],
		["<se_high>*: So the day has finally arrived.", true],
		["<se_high>*: We will all die. Every one of us under this burning sky will die in the flames of hell.", true],
		["<se_low>*: Goddess! Oh, Goddess!", true],
		["<se_low>*: My faith is absolute! I have devoted myself to you! Not once have I missed a day of prayer!", true],
		["<se_low>*: I beseech you! Save me! Save me from this horror!", true],
		["<se_def>*: I hate to throw cold water on your pilgrimage when you've obviously come so far, but I must ask you to leave.", true],
		["<se_def>*: The world is in turmoil. Your <IF_SOLO>family<ELSE_NOT_SOLO>families<ENDIF_SOLO> will be worried about you. Go home.", true],
		["<se_def>*: A disaster like this would never have happened when the Lord High Priest was alive!", true],
		["<se_high>*: I thought I'd like to lay some flowers where His Holiness passed away, but I don't know where it was.", true],
		["<se_high>*: They say he fell from his mansion, so it can't have been too far from the cathedral. Somewhere just below the rock, I suppose.", true],
		["<se_high>*: It's a funny thing, you know. No one seems to know where it happened.", true],
		["<se_high>*: Thinking back now, the Lord High Priest slipping from that rock was like an omen that this disaster was going to befall the world.", true],
		["<se_def>*: You know what this is? It's divine punishment, that's what it is!", true],
		["<se_def>*: The Lord High Priest was murdered, so this is payback for<endash>", true],
		["<se_def>*: Oooh, it gives me the shivers just thinking about it!", true],
		["<se_high>*: Meow. Meow.", true],
		["<se_def>*: Whatever evil demon cares to attack, the Templars will see the cathedral is protected!", true],
		["<se_def>*: You should cleanse <IF_SOLO>yourself<ELSE_NOT_SOLO>yourselves<ENDIF_SOLO> with the holy water over there before you may proceed further into the church.", true],
		["The man is so deep in prayer, he doesn't notice <leader>.", true],
		["<se_high>*: I implore you dear Goddess, just spare my family!", true],
		["<se_high>*: As long as we remain inside the cathedral, monsters won't be able to attack us.", true],
		["<se_high>*: ...That's right, isn't it?", true],
		["<se_low>*: Is it urgent? I am trying to pray, you know. Perhaps it could wait!?", true],
		["<se_low>*: Dear Goddess... Esteemed Lord High Priest... Please, if you can hear my prayers, protect our fragile world!", true],
		["<se_high>*: ...Please...somehow...let us return to the days when we all lived in peace!", true],
		["<se_def>*: Dear Goddess, I must tell you. Marcello is the one you should punish. We monks are your loyal and humble servants.", true],
		["*: Ah-phew... Ah-phew...", true],
		["Looks like someone's asleep!", true],
		["<se_high>*: There's a rumour going around that the red sky spells certain death for all of us, and it's throwing everyone into a panic.", true],
		["<se_high>*: So I'm praying for everyone to stop worrying.", true],
		["<se_def>*: Th-This is my space!", true],
		["<se_def>*: You've got a place to pray back there!", true],
		["<se_def>*: I'm not scared. I'm not scared...AT ALL!", true],
		["<se_def>*: I had a wee drinky, see, so noooothing <endash> Hic! <endash> worries me in the slightest! Monshters!? Hah! HIC!", true],
		["<se_high>*: Why would something like this happen on the joyous day of the new Lord High Priest's inauguration?", true],
		["<se_high>*: What WAS that eerie red light filling the sky?", true],
		["<se_def>*: I've been thinking about it a lot. I don't think His Holiness did slip and fall, you know.", true],
		["<se_def>*: I think... Yes, he was pushed by someone. Someone close to him. I'm convinced of it.", true],
		["<se_high>*: Ah...Goddess...", true],
		["<se_high>*: Ah-phew... Ah-phew...", true],
		["<se_def>*: As soon as the new Lord High Priest, His Holiness Marcello returns, all these strange goings-on will stop.", true],
		["<se_def>*: But he is taking rather a long time. I hope nothing's happened.", true],
		["<se_high>*: I pray for peace to return to the world. And for lots of people to come here again and spend lots of money and make me rich. Please.", true],
		["<se_high>*: His Holiness is certainly worthy of being called a great sage. Wouldn't you agree?", true],
		["<se_high>*: I'm sure something terrible is going to happen very soon.", true],
		["<se_high>*: Try as I might, I can't rid myself of this feeling that something awful is coming. I keep praying, but the feeling just won't subside.", true],
		["<se_def>*: Access to the rear of the cathedral is forbidden until after the wedding ceremony.", true],
		["<se_def>*: If you wish to see the bride, you will wait patiently for her appearance at the front of the cathedral.", true],
		["Marcello: ............", true],
		["<se_def>Marcello: I don't have time to trifle with the likes of you!", true],
		["<se_def>*: Hah! Serves him right!", true],
		["<se_def>*: There's a guard at the top as well. He won't get far trying to steal other people's glory.", true]
	]
}