{"header": [8, 0, 0, 0, 90, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 3, 0, 0, 0, 4, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 3, 0, 0, 0, 4, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 3, 0, 0, 0, 4, 0, 0, 0, 5, 0, 0, 0, 6, 0, 0, 0, 7, 0, 0, 0, 8, 0, 0, 0, 9, 0, 0, 0, 10, 0, 0, 0, 11, 0, 0, 0, 12, 0, 0, 0, 13, 0, 0, 0, 14, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 3, 0, 0, 0, 4, 0, 0, 0, 5, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 3, 0, 0, 0, 4, 0, 0, 0, 5, 0, 0, 0, 6, 0, 0, 0, 7, 0, 0, 0, 8, 0, 0, 0, 9, 0, 0, 0, 10, 0, 0, 0, 11, 0, 0, 0, 12, 0, 0, 0, 13, 0, 0, 0, 14, 0, 0, 0, 15, 0, 0, 0, 16, 0, 0, 0, 17, 0, 0, 0, 18, 0, 0, 0, 19, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 22, 0, 0, 0, 23, 0, 0, 0, 24, 0, 0, 0, 25, 0, 0, 0, 26, 0, 0, 0, 27, 0, 0, 0, 28, 0, 0, 0, 29, 0, 0, 0, 30, 0, 0, 0, 31, 0, 0, 0, 32, 0, 0, 0, 33, 0, 0, 0, 34, 0, 0, 0, 35, 0, 0, 0, 36, 0, 0, 0, 37, 0, 0, 0, 38, 0, 0, 0, 39, 0, 0, 0, 40, 0, 0, 0, 41, 0, 0, 0, 42, 0, 0, 0, 43, 0, 0, 0, 44, 0, 0, 0, 45, 0, 0, 0, 46, 0, 0, 0, 47, 0, 0, 0, 48, 0, 0, 0, 49, 0, 0, 0, 50, 0, 0, 0, 51, 0, 0, 0, 52, 0, 0, 0, 53, 0, 0, 0, 54, 0, 0, 0, 55, 0, 0, 0, 56, 0, 0, 0, 57, 0, 0, 0, 58, 0, 0, 0, 59, 0, 0, 0, 60, 0, 0, 0, 61, 0, 0, 0, 62, 0, 0, 0, 63, 0, 0, 0, 64, 0, 0, 0, 65, 0, 0, 0, 66, 0, 0, 0, 67, 0, 0, 0, 68, 0, 0, 0, 69, 0, 0, 0, 70, 0, 0, 0, 71, 0, 0, 0, 72, 0, 0, 0, 73, 0, 0, 0, 74, 0, 0, 0, 75, 0, 0, 0, 76, 0, 0, 0, 77, 0, 0, 0, 78, 0, 0, 0, 79, 0, 0, 0, 80, 0, 0, 0, 81, 0, 0, 0, 82, 0, 0, 0, 83, 0, 0, 0, 84, 0, 0, 0, 85, 0, 0, 0, 86, 0, 0, 0, 87, 0, 0, 0, 88, 0, 0, 0, 89, 0, 0, 0, 90, 0, 0, 0, 91, 0, 0, 0, 92, 0, 0, 0, 93, 0, 0, 0, 94, 0, 0, 0, 95, 0, 0, 0, 96, 0, 0, 0, 97, 0, 0, 0, 98, 0, 0, 0, 99, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 109, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 112, 0, 0, 0, 113, 0, 0, 0, 114, 0, 0, 0, 115, 0, 0, 0, 116, 0, 0, 0, 117, 0, 0, 0, 118, 0, 0, 0, 119, 0, 0, 0, 120, 0, 0, 0, 121, 0, 0, 0, 122, 0, 0, 0, 123, 0, 0, 0, 124, 0, 0, 0, 125, 0, 0, 0, 126, 0, 0, 0, 127, 0, 0, 0, 128, 0, 0, 0, 129, 0, 0, 0, 130, 0, 0, 0, 131, 0, 0, 0, 132, 0, 0, 0, 133, 0, 0, 0, 134, 0, 0, 0, 135, 0, 0, 0, 136, 0, 0, 0, 137, 0, 0, 0, 138, 0, 0, 0, 139, 0, 0, 0, 140, 0, 0, 0, 141, 0, 0, 0, 142, 0, 0, 0, 143, 0, 0, 0, 144, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 3, 0, 0, 0, 4, 0, 0, 0, 5, 0, 0, 0, 6, 0, 0, 0, 7, 0, 0, 0, 8, 0, 0, 0, 9, 0, 0, 0, 10, 0, 0, 0, 11, 0, 0, 0, 12, 0, 0, 0, 13, 0, 0, 0, 14, 0, 0, 0, 15, 0, 0, 0, 16, 0, 0, 0, 17, 0, 0, 0, 18, 0, 0, 0, 19, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 22, 0, 0, 0, 23, 0, 0, 0, 24, 0, 0, 0, 25, 0, 0, 0, 26, 0, 0, 0, 27, 0, 0, 0, 28, 0, 0, 0, 29, 0, 0, 0, 30, 0, 0, 0, 31, 0, 0, 0, 32, 0, 0, 0, 33, 0, 0, 0, 34, 0, 0, 0, 35, 0, 0, 0, 36, 0, 0, 0, 37, 0, 0, 0, 38, 0, 0, 0, 39, 0, 0, 0, 40, 0, 0, 0, 41, 0, 0, 0, 42, 0, 0, 0, 43, 0, 0, 0, 44, 0, 0, 0, 45, 0, 0, 0, 46, 0, 0, 0, 47, 0, 0, 0, 48, 0, 0, 0, 49, 0, 0, 0, 50, 0, 0, 0, 51, 0, 0, 0, 52, 0, 0, 0, 53, 0, 0, 0, 54, 0, 0, 0, 55, 0, 0, 0, 56, 0, 0, 0, 57, 0, 0, 0, 58, 0, 0, 0, 59, 0, 0, 0, 60, 0, 0, 0, 61, 0, 0, 0, 62, 0, 0, 0, 63, 0, 0, 0, 64, 0, 0, 0, 65, 0, 0, 0, 66, 0, 0, 0, 67, 0, 0, 0, 68, 0, 0, 0, 69, 0, 0, 0, 70, 0, 0, 0, 71, 0, 0, 0, 72, 0, 0, 0, 73, 0, 0, 0, 74, 0, 0, 0, 75, 0, 0, 0, 76, 0, 0, 0, 77, 0, 0, 0, 78, 0, 0, 0, 79, 0, 0, 0, 80, 0, 0, 0, 81, 0, 0, 0, 82, 0, 0, 0, 83, 0, 0, 0, 84, 0, 0, 0, 85, 0, 0, 0, 86, 0, 0, 0, 87, 0, 0, 0, 88, 0, 0, 0, 89, 0, 0, 0, 90, 0, 0, 0, 91, 0, 0, 0, 92, 0, 0, 0, 93, 0, 0, 0, 94, 0, 0, 0, 95, 0, 0, 0, 96, 0, 0, 0, 97, 0, 0, 0, 98, 0, 0, 0, 99, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 109, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 112, 0, 0, 0, 113, 0, 0, 0, 114, 0, 0, 0, 115, 0, 0, 0, 116, 0, 0, 0, 117, 0, 0, 0, 118, 0, 0, 0, 119, 0, 0, 0, 120, 0, 0, 0, 121, 0, 0, 0, 122, 0, 0, 0, 123, 0, 0, 0, 124, 0, 0, 0, 125, 0, 0, 0, 126, 0, 0, 0, 127, 0, 0, 0, 128, 0, 0, 0, 129, 0, 0, 0, 130, 0, 0, 0, 131, 0, 0, 0, 132, 0, 0, 0, 133, 0, 0, 0, 134, 0, 0, 0, 135, 0, 0, 0, 136, 0, 0, 0, 137, 0, 0, 0, 138, 0, 0, 0, 139, 0, 0, 0, 140, 0, 0, 0, 141, 0, 0, 0, 142, 0, 0, 0, 143, 0, 0, 0, 144, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 2, 0, 0, 0, 3, 0, 0, 0, 4, 0, 0, 0, 5, 0, 0, 0, 6, 0, 0, 0, 7, 0, 0, 0, 8, 0, 0, 0, 9, 0, 0, 0, 10, 0, 0, 0, 11, 0, 0, 0, 12, 0, 0, 0, 13, 0, 0, 0, 14, 0, 0, 0, 15, 0, 0, 0, 16, 0, 0, 0, 17, 0, 0, 0, 3, 0, 0, 0, 6, 0, 0, 0, 6, 0, 0, 0, 16, 0, 0, 0, 7, 0, 0, 0, 145, 0, 0, 0, 145, 0, 0, 0, 18, 0, 0, 0], "strings": ["Cameron's secret", "list of results", "rubber stamp", "any problem?", "as well", "He eat", "I am not yet ready", "by area", "according to art", "centered", "redistribute", "(by credit card)", "(alphabetic)", "seal", "Photos from this contest have arrived! Show Cameron!", "in the area of Fairbury", "alexandria port", "Mazeski District", "ascend to the kingdom", "Peckham Building", "we have basil", "savior apartment", "holy island of paradise", "children's playground", "too slow", "Firstly", "Tulcy Arkadia", "snow", "Transparent Calendar", "image, etc", "Project proposal", "perspective of the family", "A golden clay Amulet", "space person", "angry and angry", "common animal", "???", "Project proposal", "-", "defeat monsters!", "new cat face", "quotes that calm the mind", "to maintain", "lightly brush", "dirty night", "devil dancing", "bridge the gap", "car soul", "2 attempts", "the other side of the sun", "big happy cat", "pure white roll", "cat night", "legs", "computing machines", "crystal meth", "terror in the sky", "Strongest Monster", "Sour cream with sour cream", "flower mom", "sea man", "black Gold", "cherry tree", "he, she, man, animal", "disorder", "statue of alexander", "approaching divorce", "at the harbor market", "Market Price", "laughing out loud", "the story of the hen and the cow", "round glass night", "mountain hope", "hollow", "proprietary memory", "see \"escar\"", "Sayyaf's brother", "in the industry", "Secret Society of Thieves", "in a theater performance", "distinguished teacher", "trust me", "best grand piano", "Monument \"Huya\" 1", "Statue of Black Cat 2", "the cat's knife 3", "Cat with a sword Expression 4", "is this a tree", "From church to church", "casino land", "3 bunnies", "native", "a tiger with big teeth", "Nice picture", "Argon Palace", "reserve a seat for adults", "public lighting", "dinosaur", "mysterious land", "arcadian face", "gold units", "big vase", "swing control", "snow curve", "separately", "glacier bridge", "quarter on the right", "by the rock", "agreed unanimously", "height of the stone", "God's High Priest's Throne", "sacred land", "mount...", "an iron source", "the relay race", "an art", "i hate walls", "Thieves and stuff like that", "shipbuilders", "a world of darkness", "healstall", "nice little church", "answer to all the problems", "let us wait together", "A troll", "excellent size", "hit", "Gold Bubblegum Strawberry", "Alexander the mold", "Hong Kong Gold Lime", "pilgrimage to the golden chamber", "gold slime", "pure gold slime", "Golden Lands of the Ashcans", "Golden Lands of the Ashcans", "Pickham Gold Paste", "The golden slime on bureaucracy.", "Golden monster in the slime arena", "the dirty silver king", "chewy, golden baccarat", "chewy, golden baccarat", "shepherd felix gold", "full gold", "full gold", "full gold", "Golden Snail of Arcadia", "Golden Snail of Arcadia", "Golden Globe Jelly", "Golden Globe Jelly", "Dirt and Dust on Gold", "High Priest of the Golden God. ;", "epic golden strike", "deep golden amphatic mud", "Torian Jolie for Suwonna Kala", "Dravidian Goldensap Temple", "Dravidian Goldensap Temple", "magic without clouds", "daughter of alexandria", "cute mouse king", "an intervention", "prince", "quarantine area", "author failed", "effective warning", "arena monster master", "play boy", "Daken Cat survival reliability", "god of the argon", "cute prince", "Zombies attack social media.", "best healer", "great sculptor", "excessive wisdom", "blue baby", "a foreign monk", "reader clouds", "red flare", "orange-colored glow", "Green light", "of the blue pearl", "violet aura", "Can you really see the stars?", "photo of the first step", "-", "Of course, the lens goddess is not violent! Let me introduce my photography challenge. Freely shoot monsters, anyone can do it!", "These animals, known as prison cats, are known for their very sharp minds. I rarely see him washing his face. I want this honor!", "I heard about a monster called Calamari Boy who loves scratching. And they always do what they want. Can I take a picture of the cross as I see it?", "I don't know what their names are, but they looked like twin monsters. Would you like to take a picture when you see him?", "How beautiful are your lips? Called kissers, these animals lure travelers with their sweet scents and drag them by their beaks towards unknown prey. Yes, they are terrible beasts. Would you dare to take my picture?", "You may have heard of the green slime monster. I draw animals that make strange sounds. can you be beautiful?", "This is called \"Godstep\" and this demon is believed to be a very good dancer. My stomach feels better! Take a picture of a ballerina and see if it's real.", "Somewhere in this beautiful world there was a monster made of gold called the gold golem. If you've heard of it, you're in luck! Would you like to see a picture if possible?", "I heard a scary monster with red and blue eyes called \"Killing Machine\". very bad His stylish appearance made him a loyal fan though. Crazy. But can I take pictures if I am crazy?", "I don't know his name but he looks like a blue purple demon with a black face behind him. I understand that they are home made. However, if provoked, it can be dangerous. I have to say, I love looking at pictures of these amazing creatures.", "I have heard of a monster called the Death Star. But why are the stars so dark? I am very curious about that. Take a picture when you see it.", "It seems that giant blue lizards live somewhere in the world. That will make you happy but not my experience! I was wearing a lot of pins when I met you! But when you see this happy baby, will you take a picture of me?", "Saber toothed flowers are snow white. Apparently I don't like these. But what if you see a picture of a cute animal... a cat wax?", "I heard about a cat called Nefla cat. (black cat with fence and purple mane) I don't think I can drive myself. But at least I have an idea.. Could you take a picture of this mysterious creature for me?", "Everyone loves Sticky Metal, right? However, there are many reasons for the rarity of small golden nugget. Could you take a photo of the precious individuals?", "Of course, everyone wants to see molten metal flow. However, this type is lighter than a thick banana skin. Can I see a sample of this rare silver version?", "Scrapper is a master in every aspect. The faster you run and the harder you punch, the more he wants to know. Can you take a picture of the ATM?", "The last time the sky turned red, a very disturbing rumor was heard. As if a beast larger than a mountain had appeared in the sky! I hope it's just a fairy tale.” But I need more concrete confirmation. Can you imagine people looking up at the sky?", "It is said that the strongest and calmest demon in the world sleeps. Don't forget to take pictures when you meet the horrible creatures that have been captured since ancient times!", "Killing 30 slayers usually spawns a large mob in Fabbri. This is an extremely rare case. I wonder if I can take a photo. But they say it's faster than other monsters, so be careful not to spill blood!", "Killing 30 mummies babies causes a very rare Manchurian monster to appear north of the Ascant Bridge. I can take a picture of you, but I heard that they are much stronger than other monsters. So don't be discouraged. even if you do not have the file with you", "After defeating 30 ghosts, a monster in a special outfit appears on the beach between Escantor and Picham. Do you show your pictures from time to time? However, I've heard it's tougher than other monsters, so you have to be careful when handling it.", "Of course, defeat 30 scary cats and a shiny golden monster will appear in Trudenwald. Hard to understand, can you show me a picture? He is said to be harder than other monsters, so don't be discouraged.", "If you cut down 30 trees, gambling and rare pink monsters will spawn. It looks weird, so is it okay for me to take a picture? But I heard that this plugin has better features than other plugins. So don't be afraid to stop fighting because they are many.", "Blizzard's Dark Zone presents the Nightsnickers monster with a whopping 30 victories. Very strange. Can I take a picture of you? Although I heard that it is more difficult than other monsters. Therefore, \"Birthday\" deserves special attention.", "When all 30 Pandora's Wands are used, a cunning monster will spawn somewhere on the island. I was so embarrassed asking for a picture of myself. However, I have heard that they are much more powerful than other demons. Not a single step is lost in battle. Thank you very much", "I heard that there is a giant statue of a woman named after Alexandra Tower. They say it came from a great sage, right? Some claim that the statue represents the goddess, while others believe it represents Alexandra herself. By the way, can I take a picture? This is a monument, not a tower.", "When thinking of Rua da Porta, the first thing that comes to mind is the huge lighthouse. traffic lights! Can you take good photos of the building?", "I heard that the Perelinki market is full of people. On the way, the ship thinks the overall picture of the market is very good. What do you think", "The building behind BiarCAM is said to have gorgeous stained glass windows. Unfortunately, spectators are not allowed. Is there a way to take pictures?", "There were rumors that Myra Abbey had a terrible torture chamber. It was a torture device filled with metal spikes. I don't think this is the place you want to be looking for, but if there is one way to photograph this place, this is it.", "This place is small. Near the fair abbey there is The Simple People called Crooked and Stupid Cock & Bull Bar. I can't stop thinking about this place. Do you think you can choose a non-standard appearance of the bar?", "I have heard that the stained glass windows of Milos Cathedral depict horsemen. Here's a wonderful example. The pilgrims were amazed. If you have the chance to go inside the temple, why not take a picture that looks like a round stained glass window.", "Askanza has a hill where wishes come true! What's inside ? Can you post the above picture?", "I've heard that Escanza uses broken looms to make the best local fabrics. Think you can capture this rich family heirloom in just one photo?", "The design of Iskant Castle is very strange in my opinion. It is said that the most beautiful effect is obtained when the flag is raised high. What makes the building so great? Can you capture the magnificence of the entire building with a giant flag in just one picture?", "The view from the top of the Askanza Castle is obviously beautiful, please help me to take a photo.", "I heard that Peckham has a strange labyrinth with statues of swords inside. Two strong men are said to have lived near this place. Can you imagine these two incredible statues?", "I heard Peckham was a town known for thieves, haters and pickpockets. Apparently there was a watchtower watching over the city. You can find and take photos that characterize the place.", "There is a place in Peckham where a secret society of strangers meets. There are many indications that they could be called \"Guardians\"... I am horrified considering their dark exploits in poor Beckham's lair! i need pictures!", "There is an interesting rumor that there is a mysterious circular building with a secret amphitheater near Peckham. Did you know that the rumors are true? Do you like taking pictures on the sand?", "I heard a new Monster Arena Champion has just been crowned! Murray organized a famous martial arts tournament and a statue was erected in honor of the new champion. Can I take a photo of my idol too?", "It is said that the famous Rhodes Castle was recently demolished. The incident reportedly took place at night. This is really cool. Can I take pictures of the building?", "Trudhan Castle is said to have a beautiful piano gifted by King Arjuna. The late princess was said to be happy. Do you think you can imagine this amazing car?", "Of course, there are statues of big cats with special swords somewhere in the play area, I heard there are 4 of them, can you imagine these amazing works of art?", "Of course, there are statues of big cats with special swords somewhere in the play area, I heard there are 4 of them, can you imagine these amazing works of art?", "Of course, there are statues of big cats with special swords somewhere in the play area, I heard there are 4 of them, can you imagine these amazing works of art?", "Of course, there are statues of big cats with special swords somewhere in the play area, I heard there are 4 of them, can you imagine these amazing works of art?", "Somewhere in Baccarat I heard an interesting rumor about a mysterious tree that can only be seen at dawn. Of course, if you have seen this strange phenomenon. You want to see pictures!", "Is it possible to photograph the Cap Nord church in Baccarat? You are sure to get great photos!", "We all know this is casino country. Can you imagine a casino's neon lights?", "I heard that the Three Rabbits show is very popular at the casino. His dance night shows are very popular. If you pass through this town on the way, can you stop and take a photo?", "It seems that somewhere in Baccarat there is a living statue of an ancient holy man. Meanwhile, sage leaves have almost completely disappeared and become a real gem. I would be grateful if you would paint this picture for my future.", "I heard that there is a beautiful building next to the casino with a big sword, so of course I want to take a photo! You can do that on your own", "He discovers that the portrait of young Prince Charles has been commissioned by a famous artist at Argonne Castle. It must be a hard job. Do you think you want to take my picture?", "As you know, Argonia's castle is famous for its strength and beauty. Can you pick a photo that truly captures the beauty and grandeur of this fort?", "Somewhere in Argonia, there exists a secret club where only adults can join. It is said that cute rabbits wear hats to relieve their fatigue. Want to see a picture of a rabbit when you visit the homepage?", "Have you heard rumors of residents disappearing from their homes in the middle of the night? Apparently, a strange light shone in the room where the crime had occurred. I know it's scary, but do you think you can find this place and capture the natural light in your pictures?", "I heard that there is a cave underground in the desert where dragons often attack. Most of the skull consists of two parts. Only one triangle part. Can you take a picture of the special dragon skull when you find it?", "You may have heard stories of underground caves in the desert full of dragon bones. At the bottom was a pedestal studded with a mysterious crystal. This slot is only open to certain members of the baccarat family, so you may not be able to see it yourself. It would be great if we could take pictures!", "The only one in Arcadia is the Arkkimage, of course, Mr. Dominic, and the villa has a symbol. There appears to be a beautiful fountain and a large statue of a man. <nbsp>Can you take a photo of the statue when you visit?", "I knew that there was a beautiful pipe organ in the church of Arcadia, and a beautiful gold panel covered with stars and a beautiful organ. can you take my picture", "They often say that women have luck. Dominic was old enough to be a male descendant of the Diagon family. I don't understand! but the picture is good", "I heard Arkadia has a very unusual tower built by the famous sculptor Raiden. A large part of the floor seems to tilt like a huge seesaw! Of course, I'd love to see a picture of this amazing piece of engineering!", "Heard that there is a huge arc of ice at the entrance to Orkutsk. She is really beautiful and you are welcome to take a photo of me. My heartbeat started to speed up!", "The city of Irkutsk was probably surrounded by a circular wall in the form of a bench. In the center is the mayor's apartment. Can you take a photo for me?", "It is said that there is a cave full of icebergs in the snow, called Pico Blizzard. It is said that there is an ice bridge in one of the caves! Beautiful but Dangerous We hear that many people are fleeing this amazing natural phenomenon. But can you take a picture of me?", "The Temple of Saphira, home of Neos and Myra, is one of the most important religious sites in the world. I think this is the best Arjuna tourist spot in the guide! Can you imagine the wonderful interior of the cathedral?", "You've probably heard amazing stories from different corners of the world, different continents. It is said that, when he was a child, he was placed in the middle of a rock that rose above the earth. Of course, I didn't even know that this place existed. Yes can I take a photo?", "The history of continents that dot the world has a history of colonization. Not sure if this location actually exists. But it's okay to take photos if you're there. where colonialist leaders resided", "I have heard that there is a glass tunnel between Savella Cathedral and the Bishop. A strange elevator will let passengers off the plane. There appears to be rubble on either side of the tunnel. Would you like to make this whimsical image?", "Few have been able to reach the floating island where the High Priest resides. That's why we humans never see what it's like here. They call it the Goddess Seat! Do you think you can beat this handsome guy?", "The final destination for all pilgrims is the holy islands of Neos and Sagria, one of the greatest religious sites in the world. Can you take a picture to see what it is?", "Somewhere in the world there is the palace of a king who collects coins. Apparently, the palace is beautifully decorated with miniature coats of arms. Could you send me a picture of this beautiful commemorative medal?", "Palades Montkongens has a small fountain dedicated to Christmas money. This is a rare design feature that makes images so important. Be glad you're still alive.", "It is said that there is an ancient Black Believer shrine somewhere in the world. Even now he was emitting an ominous aura and a terrifying darkness surrounded him. Astonish your guests. But the pictures are the best!", "I heard there is a scary statue of the Dark Lord in the old Black Slave Temple. I wonder what's going on. I know it's scary. By the way, if you see a statue, can you send me a picture?", "It is said that in the ancient temple of the worshipers of darkness a black warrior carved a great stone. I clearly disagree with paganism. But I wonder what happened, can I take a picture, dare I say it? Is it a work of art for me?", "It is said that there are two mysterious, glowing, and moving statues that lie at the bottom of the Altar of the Ancient Dark Lovers. If you find these statues in places of horror, use evil artifacts to get them. you can take my picture", "The legend of Captain Raven and his countless treasures continues to be known throughout the world. Nevertheless, the pirates were never found. Once you find the hidden sea lion tree, don't forget to take a photo of the sea lion room.", "Believe it or not, the story tells that there is still a completely colorless world where everything is just shades of gray. It looks like there is a village too. I know this would be Lost Colors footage, but if this place really exists I'd like a picture.", "It seemed to be in a deep forest. A place where humans and monsters coexist peacefully. A large rock appears to have been carved out of the rock above this unusual settlement. I don't understand what you wrote. But could you design the front door?", "It is said that, somewhere in a dense forest, there is a place where people and animals live in harmony. They say they have their own culture. The church there is unlike any other. I want to take unique photos!", "On the edge of Faulbury, close to the green fields. There was a great tree with its branches reaching to the sky. His mane is a mysterious brick. The problem is I don't know what to do. But if you don't mind, may I take your picture?", "There is a mysterious stone altar on a mountain in Westeros. It wasn't like that before. However, it is said that he was seen through the clouds on another nearby mountain. It is said that a fearsome dragon sits on the altar. It is worth taking pictures of this mysterious monument. I'm sure you'll agree.", "Trolls are known for their beautiful beaks, but they're a real treat in your kitchen. Some have their own laws. Of course, all of these are lies. Because no one talks about someone being aggressive anymore, and you act accordingly. But if not, could you build me a troll kitchen?", "Legend says that there was a land that lived above the clouds and worshiped the dragon. The town hall is adorned with a statue of a guarded dragon. Do not forget to take photos of the square when you visit this mythical place.", "According to legend, there is a path to heaven above the clouds on earth. At the end of the path is the Dragon Gate, which guards the entrance to the Heavenly Throne. I want to see how this door looks! give me a chance", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "Golden clay idols are very popular even today. They say you can see people dancing in towns and cities all over the world, but it's important to photograph what you see, right?", "I've heard that special spirits live in the Vaporie, they say there's nothing you can't find in a crystal ball. The future wife too! Of course, this is just fun. But can you paint a portrait of this great man?", "All the land between Alexandria and Port Prospect belonged to the noble family Albert. As I understand it Mr Rosalind Albert manages the property herself. Be a beautiful woman! May I have a photo of the beautiful woman in the palace?", "King Pawan of Ascanta, despite his young age, was considered the wisest and most generous ruler. Can you imagine a young emperor taking on this responsibility?", "I have heard that King Baoan was honest and kind. The village chief also recognized the girl's extraordinary virtue. And he said she was America's most beautiful woman! Can you picture that obedient servant?", "Askanza has a dog named after the king! Glory to my 4 paws Did I take a picture when I saw the puppy?", "In this notorious crime town lives a boy who knows it all. Why we collect information from around the world in image form. So we compete very hard with them. Therefore I wonder who this person is. can you help", "I heard the Peckham medium got a bad rap. No matter how you envision the future, don't worry, on the other hand, a good customer experience is a good thing. can you take a picture of me", "Even the thieves are said to have scared Beckham's fans away. He's a thief who crouches like a lion. Steal what you want if you can't find it with fame. Can you take a picture of me doing this for myself?", "Apparently, so-called \"freaks in the arena\" are becoming more and more popular among the rich and famous these days. However, this is a very exclusive club where you will rarely meet the owner. Can you imagine a strange guy running around when they let you in?", "Apparently two casino guests are fighting over Goldin! But honestly, is there anything better in this world than family? I am thinking if it is possible to combine both in one image.", "It is said that the chairman of the Great Sword Cat Trust was a very busy man who rarely appeared. Can you take a picture of the first duet?", "The king of Argonia was famous for his dignity. Wisdom and intelligence, and it was said that his fame spread across the ocean that separated the western continent from here. Take a photograph of this king.", "There are others, but what of them? - We can't ignore the fact that the \"beautiful\" Argonian prince has spread many rumors that one day he will become an important ruler. Baimen didn't look at him, he just said something. Want to paint a portrait of this friend?", "I heard that somewhere in the world there is a fraudulent organization whose goal is to make money and get ahead. She likes expensive clothes, maybe even the most expensive ones. If so, we'd love to see pictures of these amazing creatures.", "Arcadia appears to be the home of a great wizard who left a legacy of evil families. He is a hospitable and charismatic animal lover. Able to provide timely medical care to sick passengers. Can you imagine this incredible possibility of pregnancy?", "Leiden was considered the best living sculptor in Arcadia. But it's weird when it works. He cuts himself off from the world and sees no one. Can you make me a portrait of this marvelous artist?", "The information shows that there is an unknown race of orcs in the world. It is said that they are more beautiful and live longer than us humans. However, with such a small number, the odds of finding one are slim. Even if you find it, find it!", "Apparently, our world was once ruled by gigantic birds called Devas. On either side of her are two servants who are always following her. They may die, but it would be great if you took a picture of me. Take a picture (if you can)!", "It is said that there is a priest in the world who is the shortest in stature, has the largest teeth, and has a very dirty mouth. Although he said yes, he said he loves her! You really won my heart. If you know this eccentric shepherd, why not take a look at his pictures.", "According to the legend, the people lived above the clouds. This may just be a rumor. But you may be wondering who your boss is. If you have a job to do, these images will satisfy you.", "Sometimes, as we walked down the street We say that we see something glowing nearby, but we don't really know it. However, it is clear that these events have been reported in many parts of the world. At least now I know what to do.", "Sometimes, as we walked down the street We say that we see something glowing nearby, but we don't really know it. However, it is clear that these events have been reported in many parts of the world. At least now I know what to do.", "Sometimes, as we walked down the street We say that we see something glowing nearby, but we don't really know it. However, it is clear that these events have been reported in many parts of the world. At least now I know what to do.", "Sometimes, as we walked down the street We say that we see something glowing nearby, but we don't really know it. However, it is clear that these events have been reported in many parts of the world. At least now I know what to do.", "Sometimes, as we walked down the street We say that we see something glowing nearby, but we don't really know it. However, it is clear that these events have been reported in many parts of the world. At least now I know what to do.", "up at! When you see magical spirits, don't forget to take a photo. You are now undoubtedly a real expert in the field of photography!", "Can you take my picture Press Start to look through the lens and A to take the picture. Can you really fill my spirit", "attached", "dragon card", "a short number", "to hold", "luxury banquet tickets", "Chimera card", "Invincible shield card", "beautiful card filler", "Click on the demon card.", "unicorn steel hanging label", "remove card from device", "Card with Dinosaur", "King of rock metal", "wonderful plan", "yummy cart card", "Bad Luck", "I cut the card", "link sum <equal> <val_0>"]}