{"header": [1, 0, 0, 0, 31, 0, 0, 0, 232, 3, 0, 0, 242, 3, 0, 0, 252, 3, 0, 0, 1, 4, 0, 0, 6, 4, 0, 0, 16, 4, 0, 0, 26, 4, 0, 0, 36, 4, 0, 0, 46, 4, 0, 0, 56, 4, 0, 0, 66, 4, 0, 0, 96, 4, 0, 0, 106, 4, 0, 0, 116, 4, 0, 0, 126, 4, 0, 0, 136, 4, 0, 0, 146, 4, 0, 0, 156, 4, 0, 0, 166, 4, 0, 0, 176, 4, 0, 0, 186, 4, 0, 0, 188, 4, 0, 0, 190, 4, 0, 0, 192, 4, 0, 0, 196, 4, 0, 0, 206, 4, 0, 0, 216, 4, 0, 0, 226, 4, 0, 0, 228, 4, 0, 0, 230, 4, 0, 0, 236, 4, 0, 0, 31, 0, 0, 0], "strings": ["<voice_0x010008CE><se_low>January: sweet package!", "<voice_0x010008CF><se_low>January: When our anger lingers, it is darkness.", "<voice_0x010008D0><se_low>January: Come eat, what could be better than dinner!", "<voice_0x010008D1><se_low>January: Chief, wait!", "<voice_0x01001DBD><se_low>in this year: (whisper, whisper...)", "<voice_0x010008D3><se_low>January: He may have said this before, but I don't understand how it works with an old connoisseur like him!", "<voice_0x010008D4><se_low>January: What should I do if I cannot speak? I think they'd say the same thing, I work for you", "<voice_0x010008D5><se_low>in this year: nostalgic bit! Is that all? I hope you're not thinking of me!", "<voice_0x010008D6><se_low>in this year: What do you really want to know, this little guy who just bites and can't say that he's a nice person... Unravel!", "<voice_0x010008D7><se_low>in this year: full of heat! <Cap><hero> Where is the princess that I can't find anywhere...", "<voice_0x010008D8><se_low>January: Hello, the boss is here!", "<voice_0x010008D9><se_low>in this year: It must have left a lasting impression on you. But I have more questions", "<voice_0x010008DA><se_low>in this year: Where's the princess, let us go! My only favorite son!?", "<voice_0x010008DB><se_low>in this year: Especially NOW GO! Happy birthday media!", "<voice_0x010008DC><se_low>January: Yes, yes, the Ursus princess is back...", "<voice_0x010008DD><se_low>January: He said we should start before nightfall.", "<voice_0x010008DE><se_low>in this year: Let's eat, if I remember correctly.", "<voice_0x010008DF><se_low>in this year: Lilas lives in the city.", "<voice_0x010008E0><se_low>January: Grandfather, hold the horse! I thought you were looking for tomatoes.", "<voice_0x010008E1><se_low>in this year: I don't mean it! Of course Darmagus is our man! Both me and the media had a good laugh!", "<voice_0x010008E2><se_low>in this year: But this dangerous wizard cannot stay away from us forever!", "<voice_0x010008E3><se_low>in this year: Follow him to end this terrible curse!", "<voice_0x010008E4><se_low>in this year: Oh, look at that poor media!", "<voice_0x010008E5><se_low>in this year: We have just delivered it to Prince Arjuna... the humble recluse!", "<voice_0x010008E6><se_low>in this year: And then it was time to go to relays. it will be seen", "<voice_0x010008E7><se_low>in this year: This is a ghost <hero> I feel very confident, please wait here", "<voice_0x010008E8><se_low>in this year: With the knowledge of BD, Lilos taught Domago's Destruction Magic!", "<voice_0x010008E9><se_low>in this year: This may be a clue to where this evil villain lives.", "<voice_0x010008E9><se_low>in this year: This may be a clue to where this evil villain lives.", "<voice_0x010008EA><se_low>in this year: That's why we have to find him. I stand there", "<se_low>January: School! quite fair"]}