{"header": [1, 0, 0, 0, 28, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 15, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 28, 0, 0, 0], "strings": ["<voice_0x01000E73><se_low>the key: Magic mirror; However, it is an invaluable royal heritage. Why do you want this! - Reveal!", "<voice_0x01000E74><se_low>the key: As you know, the Magic Mirror is literally a treasure. You cannot make an offer.", "<voice_0x01000E75><se_low>January: I know that I don't...", "<voice_0x01000E76><se_def>China: I believe there are a lot of questions in life.", "<voice_0x01000E77><se_high>Accuracy: How can I avenge my dead brother without this mirror?", "<voice_0x01000E78>the key: No matter...", "<voice_0x01000E79><se_low>the key: If what you say is true, you have many problems.", "<voice_0x01000E7A><se_low>the key: In other words, your war experience must be warrior level.", "<voice_0x01000E7B><se_low>*: B - But it's good! Why not use these adventurers instead of the imperial guards? A", "<voice_0x01000E7C><se_low>the key: yes, sir", "<voice_0x01000E7D><se_low>the key: Listen <hero> I only rule with my hands. However, not all dreams can come true.", "<voice_0x01000E7E><se_low>the key: However, if they give me the right, I consider it a duty.", "<voice_0x01000E7F><se_low>the key: You will need Magic Mirror. Please accept my order. If you do the mission I have given you, the mirror will come to you.", "<voice_0x01000E80><se_low>the key: call the prince", "<voice_0x01000E81><se_def>*: Of course it runs right away.", "<voice_0x01000E82><se_low>the key: The request is addressed to my son, Prince Hamel.", "<voice_0x01000E83><se_low>the key: A special coronation ceremony was needed to become king of Argonia. Danger to life and health. But not the prince.", "<voice_0x01000E84><se_low>the key: As a parent, it breaks my heart to think my child might be in danger. But it needs to be burned before you take the throne away from me.", "<voice_0x01000E85><se_low>the key: This is our true nature.", "<voice_0x01000E86><se_low>the key: I will send troops to protect you during the ceremony. But I fear your reputation will suffer.", "<voice_0x01000E87><se_low>the key: So my call to the Gentiles is to seek the King and follow my Son. Of course, it must be kept secret.", "<voice_0x01000E88><se_low>the key: More importantly, everyone thinks my son was responsible.", "<voice_0x01000E89><se_def>*: Queen! Prince Charming...", "<voice_0x01000E8A><se_low>the key: And this time...?", "<voice_0x01000E8B><se_def>*: The prince has escaped! Sorry, guilty!", "<voice_0x01000E8C><se_def>*: If you met Prince Charles I will serve you! Pray like a humble and faithful servant.", "<voice_0x01000E8D><se_low>the key: crazy power!", "<voice_0x01000E8E><se_low>the key: I'm sorry I'm in a bad mood <hero>, but I can't talk without my son."]}