{"header": [1, 0, 0, 0, 28, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 28, 0, 0, 0], "strings": ["<se_low>January: Let's explore! I heard that Dormagos' post has been edited!", "<se_low>January: TO END! It looks like we finally made it!", "<se_high>Accuracy: very important! Finally got revenge on Alistair!", "<se_def>China: Hold! Don't worry, we don't know if it's true yet.", "<se_low>January: How did they find out Dalmago I do not know who this soldier is. What is this \"dead head\" exactly?", "<se_def>China: How rich are the motivations of Durlag! Draw a line on the cheeks like Fugu said!", "<se_def>China: However, it is said that <hero> Dalmago is in ruins.", "<se_def>China: If so, then our goal will finally be achieved.", "<se_high>Accuracy: The chance to avenge his brother has finally arrived...", "<se_high>Accuracy: What do you think this monster has to do with that? <:> -", "<se_high>Accuracy: Come to think of it, you said Dalmago got destroyed, right?", "<se_high>Accuracy: finally got it! It's revenge time...", "<se_low>King of tricks: What a mad idea! What folly to think we were in cahoots with that cursed Dalmatian!", "<se_low>King of tricks: Enough, you heard, young man? It looks like the ruins are still there!", "<se_low>January: Sounds awesome!", "<se_low>King of tricks: Haha!", "<se_low>King of tricks: If that's true, Dumag can finally do it!", "<se_high>Accuracy: In short, Hostel have solved this problem! Ah, Alistair ... now I can avenge you.", "<se_low>King of tricks: Sensible! Did you hear the angel? You said it was in ruins!", "<se_def>China: Do you think the team is balanced? I'm not sure if what they say is true. have to ask for details", "<se_low>King of tricks: I am impressed with this hotel! If these people are right, Dosmagus is there when you need him.", "<se_high>Accuracy: In short, Hostel have solved this problem! Ah, Alistair ... now I can avenge you.", "<se_low>King of tricks: Recommended! Did Jessica hear that? He said BAD!", "<se_high>Accuracy: They say that if they are right, they can finally avenge Alistair's death.", "<se_high>Accuracy: Black ruins... Now we know where he was hiding. No one will run away like a caught rat", "<se_low>King of tricks: What a mad idea! What folly to think we were in cahoots with that cursed Dalmatian!", "<se_low>King of tricks: Change, please! Listen to them <hero> This place has been destroyed!", "<se_low>King of tricks: You're right, don't forget to visit us to find out more."]}