{"header": [1, 0, 0, 0, 41, 0, 0, 0, 154, 5, 16, 0, 164, 5, 16, 0, 174, 5, 16, 0, 184, 5, 16, 0, 194, 5, 16, 0, 204, 5, 16, 0, 214, 5, 16, 0, 224, 5, 16, 0, 234, 5, 16, 0, 244, 5, 16, 0, 254, 5, 16, 0, 8, 6, 16, 0, 18, 6, 16, 0, 28, 6, 16, 0, 38, 6, 16, 0, 48, 6, 16, 0, 58, 6, 16, 0, 68, 6, 16, 0, 78, 6, 16, 0, 88, 6, 16, 0, 93, 6, 16, 0, 98, 6, 16, 0, 108, 6, 16, 0, 118, 6, 16, 0, 128, 6, 16, 0, 138, 6, 16, 0, 148, 6, 16, 0, 158, 6, 16, 0, 168, 6, 16, 0, 178, 6, 16, 0, 183, 6, 16, 0, 188, 6, 16, 0, 198, 6, 16, 0, 208, 6, 16, 0, 218, 6, 16, 0, 219, 6, 16, 0, 220, 6, 16, 0, 221, 6, 16, 0, 228, 6, 16, 0, 238, 6, 16, 0, 248, 6, 16, 0, 41, 0, 0, 0], "strings": ["<voice_0x0100092A><se_high>Valentine's Day: I got it! here!", "<voice_0x0100092B><se_high>Valentine's Day: i'm too depressed to sleep How rude of me!", "<voice_0x0100092C><se_high>Valentine's Day: I would like to borrow the power of the crystal ball.", "<voice_0x0100092D><se_high>Valentine's Day: .. I'm so sorry. Should I start from the beginning?", "<voice_0x0100092E><se_high>Valentine's Day: amount", "<voice_0x0100092F><se_high>Valentine's Day: I am on the same page", "<voice_0x01000930><se_high>Valentine's Day: My father, Caldera, is a famous astrologer.", "<voice_0x01000931><se_high>Valentine's Day: Lost treasures Lost people... There's nothing the Cauldron can't save.", "<voice_0x01000932><se_high>Valentine's Day: But one day I was tired and all of a sudden what I expected didn't come true.", "<voice_0x01000933><se_high>Valentine's Day: Maybe that's why I stopped using real crystal balls. This crystal ball...", "<voice_0x01000934><se_low>Boiler: what happened on valentines day ...", "<voice_0x01000935><se_low>Boiler: How many times was I told not to touch the ball?", "<voice_0x01000936><se_low>Boiler: Who was not the bartender? Which wind brought you here? What not!", "<voice_0x01000937><se_low>Boiler: I don't know what my daughter is asking of you, but forget about it! We don't need any help from you. everything looks fine now", "<voice_0x01000938><se_low>Boiler: I went to bed, goodbye Valentine, I saw my little guest at the door.", "<voice_0x01000939><se_high>Valentine's Day: i'm so sorry", "<voice_0x0100093A><se_high>Valentine's Day: But no matter what you say, the disabled will suffer.", "<voice_0x0100093B><se_high>Valentine's Day: I want to ask about beauty. Do you see the crystal ball here? Who will be old enough to reclaim the power?", "<voice_0x0100093C><se_high>Valentine's Day: You guessed it - oh, it happened in a dream!", "<voice_0x0100093D><se_high>Valentine's Day: Frear!", "<voice_0x0100093E><se_high>Valentine's Day: I also dreamed that there was a crystal ball hidden under a giant waterfall in a cave south of town.", "<voice_0x0100093F><se_high>Valentine's Day: Only Fourier Caldera knows this article!", "", "<voice_0x01000940><se_high>Valentine's Day: He doesn't play anymore. What's my opinion? After all, I am a stranger to you.", "<voice_0x01000941><se_high>Valentine's Day: Sorry, I thought that the dream was just a dream. more than that", "<voice_0x01000942><se_low>King of tricks: It's crazy! He told you all these things, but you refused! ;", "<voice_0x01000943><se_low>King of tricks: <Cap><hero> Use your brain baby!", "<voice_0x01000944><se_low>King of tricks: Once the caldera is straight, reveal yourself in the crystal ball!", "<voice_0x01000945><se_low>King of tricks: We have to tell you how cursed Domago is! What the hell are you thinking, just throw it away like that! air conditioner", "<voice_0x01000946><se_low>King of tricks: Say you want to go back to town and help! <hero> Come on! let's go!", "<voice_0x01000947><se_low>King of tricks: Sounds good...", "<voice_0x01000948><se_low>King of tricks: Beautiful and sweet! Motherland, really father! lost! A princess should be like this!", "<voice_0x01000949><se_low>King of tricks: And when the Crater Temple regenerated, nothing was found?", "<voice_0x0100094A><se_low>King of tricks: You can kill two birds with one stone! If all goes according to plan, the Wicked Witch may find her home.", "<voice_0x0100094B><se_low>King of tricks: But time is running out", "<voice_0x0100094C><se_low>King of tricks: Outside of the media, there is hope, too. This is the last time I set foot in such a devastated country.", "<voice_0x0100094D><se_low>King of tricks: But you need to stay in the hotel, rest and prepare for world domination tomorrow!", "<voice_0x0100094E><se_low>King of tricks: Go to Nam Tok Cave in the morning!", "<voice_0x0100094F><se_def>*: How are you?", "<voice_0x01000950><se_def>*: It's dark inside and you can't see it. But I think the old man you brought was sleeping in a truck outside your door last night.", "<voice_0x01000951><se_def>*: In any case, I wish you luck on your journey!"]}