{"header": [1, 0, 0, 0, 20, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 20, 0, 0, 0], "strings": ["<voice_0x01000FD3><se_low>Mine: Ah, if it weren't for what I discovered this spring! I am visiting! Hmm, hm... Hmm... Let's see... What? May I help you", "<voice_0x01000FD4><se_low>Mine: Shall we go on a trip? But the magic mirror is real! It was given to me by King Clavius! !!! Wow, I was amazed! Wait and watch.", "<voice_0x01000FD5><se_low>Mine: Sunglasses are an unforgettable first gaming experience.", "<voice_0x01000FD6><se_low>Mine: But... well... strange... it has lost all its magic.", "<voice_0x01000FD7><se_low>Mine: The sound you make when you're sick! Didn't you clarify? Sunglasses are magic mirrors.", "<voice_0x01000FD8><se_low>Mine: But now the magic is gone. No more magic mirrors...", "<voice_0x01000FD9><se_low>January: The man who was inside the castle said the same. This is why we still meet. We believe that you can help us.", "<voice_0x01000FDA><se_def>China: Researchers we spoke to in Agony say magic can be restored.", "<voice_0x01000FDB><se_high>Accuracy: Therefore we have come to you. because we are wise people That's why we thought we'd teach you how to return the magic.", "<voice_0x01000FDC><se_low>King of tricks: What a grandpa! But I need the power of this mirror. I have to find a way...", "<voice_0x01000FDD><se_low>Mine: Hmmm...how can I get the magic back from the mirror...? okay...", "<voice_0x01000FDE><se_low>Mine: I remember hearing about the magic of lights on sunglasses. She gives off an amazing light.", "<voice_0x01000FDF><se_low>Mine: If you use it to dispel the mirror's magic... well...", "<voice_0x01000FE0><se_low>Mine: Around the same time, the magical properties could be restored.", "<voice_0x01000FE1><se_low>Mine: The thing is... I can't remember what kind of spell it was... a spell that emitted a strong light... uh, a hallucination...?", "<voice_0x01000FE2><se_low>Mine: Still! Dragon of the Magical Sea!", "<voice_0x01000FE3><se_low>Mine: In the north of the country, you can see the stone arches that join the canals. A sailor told me that a huge sea dragon lived in the sea.", "<voice_0x01000FE4><se_low>Mine: He said he had been put under a spell that temporarily blinded him.", "<voice_0x01000FE5><se_low>Mine: It seems to me that this light can awaken the magic of glass.", "<voice_0x01000FE6><se_low>Mine: I'm not sure if this works. Reflect the sea dragon's magic using a mirror. His back stumbled!"]}