{"header": [1, 0, 0, 0, 23, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 253, 0, 0, 0, 255, 0, 0, 0, 2, 1, 0, 0, 4, 1, 0, 0, 9, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 23, 0, 0, 0], "strings": ["<voice_0x01001281><se_low>country house: If I've caused you problems, you should apologize.", "<voice_0x01001282><se_low>country house: When I saw Dafydd's body I was shocked, all is clear now.", "<voice_0x01001283><se_low>country house: I felt like I came into this world as part of a larger project. Fulfill your family's destiny", "<voice_0x01001284><se_low>country house: This is a blessing to the descendants of the great sage. My job was always to protect David.", "<voice_0x01001285><se_low>country house: but somewhere My ancestors concentrated their energy on the head. We are lost in our true purpose.", "<voice_0x01001286><se_low>country house: This tragedy could have been avoided if we had known sooner.", "<voice_0x01001287><se_low>country house: He ordered his servants to bury Darfyde in the place of the Great Sage, but...", "<voice_0x01001288>country house: ........................", "<voice_0x01001289><se_low>country house: ...I can't right my wrongs!", "<voice_0x0100128A><se_low>country house: Can you save me one last time?", "<voice_0x0100128B><se_low>country house: Don't leave me alone, you can't do anything. Listen to my request.", "<voice_0x0100128C><se_low>country house: We know that Leopold took David's life away. one surprise", "<voice_0x0100128D><se_low>country house: You ruined it for me, can Wiz take revenge?", "<voice_0x0100128E><se_low>country house: This creature isn't my Leopold anymore. fall into evil", "<voice_0x0100128F><se_low>country house: I know I can't fix my unforgivable foolishness. But right now all I can do is...", "<voice_0x01001290><se_low>country house: I also owe you, despite all the trouble I caused you...", "<voice_0x01001291><se_low>country house: Yes...", "<voice_0x01001292><se_low>country house: He knew this young woman didn't understand her true potential as a witch.", "<voice_0x01001293><se_low>country house: Awaken your inner strength!", "Jessica Cazezel knows!", "Jessica learned to play dumb!", "<voice_0x01001294><se_low>country house: They will see Leopold walking north of town. You should start your search here.", "<voice_0x01001295><se_low>country house: distressed. I just wanted to ask Ricky!"]}