{"header": [1, 0, 0, 0, 25, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 181, 0, 0, 0, 182, 0, 0, 0, 183, 0, 0, 0, 190, 0, 0, 0, 191, 0, 0, 0, 192, 0, 0, 0, 193, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 25, 0, 0, 0], "strings": ["<voice_0x010011FF><se_low>country house: I hope some of the scenes above won't disappoint you, but it's not strange.", "<voice_0x01001200><se_low>country house: I don't know why, but when I saw David's face, my blood boiled.", "<voice_0x01001201><se_low>country house: Of course, it never occurred to me to throw it away. I'm so proud of being your teacher! Meaning<:> ha ha!", "<voice_0x01001202><se_low>country house: One second What games do you have. Can you tell me why?", "<voice_0x01001203><se_low>country house: so what are u doing here?", "<voice_0x01001204><se_low>country house: Get out of here and don't come back until you get this!", "<voice_0x01001206><se_low>country house: Masculine", "<voice_0x01001207><se_low>country house: I don't want to bore you with trivial matters. I can't wait to see what the outcome will be!", "<Cap><hero> Aaron switches to Domenico Spinelli.", "Don't give Jasper to Dominic Fawcett.", "Jessica defeated Dominique", "Angelo entrusts the family of Dominic Spinelli to him.", "He took an onyx necklace <Cap><leader><hero> from the breast of a crane.", "<Cap><leader> Collect Spinelli Griffins from the chest of Yangus and deliver them to Domenico.", "<Cap><leader> Take joints from Jessica's chest and give to Dominic.", "<Cap><leader> Take the crane spinel from Angelo's chest and give it to Domenico.", "<voice_0x01001208><se_low>country house: As long as you hold it in your hand, you can feel the magical power emanating from it. yes, little one!", "<voice_0x01001209><se_low>country house: Making a water repellent barrier is very easy! There are no barriers for the little man sitting on the throne!", "<voice_0x0100120A><se_low>country house: I hope you are well! It's an honor to help the great Dominicans, isn't it?", "<voice_0x0100120B><se_low>country house: You will be very happy. You'll see how this jerk comes back. Do you think you can accept this price?", "<voice_0x0100120C><se_low>country house: Ha ha ha ha! How are you! Bet!", "<voice_0x0100120D><se_low>country house: Nice! You are my keeper from now on. Get started by shipping your first shipment to your new address", "<voice_0x0100120E><se_low>country house: we're here", "<voice_0x0100120F><se_low>country house: Take me to a hidden library where there are books about me.", "<voice_0x01001210><se_low>country house: The title of this book is \"Oben's Disease in Japan\". Contains compounds with a very strong blocking effect."]}