{"header": [1, 0, 0, 0, 24, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 24, 0, 0, 0], "strings": ["<voice_0x010012EF><se_low>Conduct illegal business: A drop of Heka will warm you in the cold of the frozen earth.", "<voice_0x010012F0><se_low>King of tricks: You are so sweet! First of all, they saved us from an avalanche. Then she let us sleep through the night. Let's protect him!", "<voice_0x010012F1><se_low>King of tricks: I call \"welcome\"!", "<voice_0x010012F2><se_low>January: It's great that I have the opportunity to help parents like me!", "<voice_0x010012F3><se_low>King of tricks: In advance! You have no right to call me \"alien\"!", "<voice_0x010012F4><se_low>Conduct illegal business: His expression was really unusual. But when you're my age, you haven't learned to judge a horse by its bridle.", "<voice_0x010012F5><se_low>Conduct illegal business: Of course, it is to help those who are far from civilization and who have difficulties.", "<voice_0x010012F6><se_high>Accuracy: Don't worry if you ask<:> why did you come alone?", "<voice_0x010012F7><se_low>Conduct illegal business: Love, of course it does not hurt! There are old ruins behind my house. My grandparents have been doing this for generations. This is a home loan.", "<voice_0x010012F8><se_low>Conduct illegal business: But for me it's over. And when my life is over Nobody could follow in my footsteps.", "<voice_0x010012F9><se_high>Accuracy: And the truth is, whether you like it or not, living alone takes a lot of work.", "<voice_0x010012FA><se_low>Conduct illegal business: I've lived here since I was a kid. So it's very convenient.", "<voice_0x010012FB><se_low>Conduct illegal business: People like you sometimes get lost on that mountain. So I am not alone, Boris was with me.", "<voice_0x010012FC><se_def>China: I want to ask Marta about dogs.", "<voice_0x010012FD><se_def>China: I know this sounds a little strange, but we're hunting a big black dog, so I heard he could be stopped.", "<voice_0x010012FE><se_def>China: Here is most likely. you have not seen anything", "<voice_0x010012FF><se_low>Conduct illegal business: Uh... no, I'm sorry, the only dog I know is fat old Boris.", "<voice_0x01001300><se_low>Conduct illegal business: Sorry, we can't help you more. You may be wondering where these people are.", "<voice_0x01001301><se_low>Conduct illegal business: Leaving the mountains in the north, we come to the city of Orkutsk. maybe someone knows", "<voice_0x01001302><se_low>King of tricks: Ah, that sounds like a good idea, folks! Don't waste your time!", "<voice_0x01001303><se_low>Conduct illegal business: Hawaii When you are busy, you are laughed at. It's an old saying. Don't come back during a snowstorm.", "<voice_0x01001304><se_low>Conduct illegal business: It's almost noon, why don't you rest here?", "<voice_0x01001305><se_low>Conduct illegal business: I think the blizzard will stop in the morning. Can I go to Arkok.", "<voice_0x01001306><se_low>King of tricks: But do you know the word \"good boy\"? Tonight I must rest."]}