{"header": [1, 0, 0, 0, 31, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 119, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 31, 0, 0, 0], "strings": ["<voice_0x01001330><se_def>Black and white: First and foremost, I want to talk about Malta.", "<voice_0x01001331><se_def>Black and white: I don't want to hide I don't have time to talk to you and mom.", "<voice_0x01001332><se_def>Black and white: I look forward to taking care of him. Otherwise, I'll have to pick up the trash in the back of the house.", "<voice_0x01001333><se_def>Black and white: Would you like to know why I live here? ... to be honest, I left the house ... with my mother.", "<voice_0x01001334><se_def>Black and white: you are a wise woman I will use everything I have learned from him. when i'm on a mountain i can't", "<voice_0x01001335><se_def>Black and white: So I decided to go. I'm here to help you deliver the herbs to Orkutsk.", "<voice_0x01001336><se_def>Black and white: I helped them out a lot, so I'm sure they'll be very happy. But I still feel guilty about leaving your mom alone.", "<voice_0x01001337><se_def>Black and white: He came to me today with a bag of weed.", "<voice_0x01001338><se_def>Black and white: Words cannot express my happiness. I think I finally accepted my choice.", "<voice_0x01001339><se_low>King of tricks: As parents, we always look out for our children and do our best when problems arise.", "<voice_0x0100133A><se_low>King of tricks: But you're not inviting us here to share your stories. If I'm not mistaken, I have to ask you for help.", "<voice_0x0100133B><se_def>Black and white: Sorry, you're right, I'm worried about your mother.", "<voice_0x0100133C><se_def>Black and white: I heard a strange sound, like a wolf attacking...?", "<voice_0x0100133D><se_def>Black and white: He said that in my veins I have the blood of the Saint. But I do not. People choose who to find someone else.", "<voice_0x0100133E><se_def>Black and white: My ancestors were very intelligent. One of the sages who sealed hell.", "<voice_0x0100133F><se_def>Black and white: My mother and I are still going this way. If the prince wasn't here...", "<voice_0x01001340><se_def>Black and white: I'm worried about your safety. So I decided to go and see him, to see if he was okay.", "<voice_0x01001341><se_def>Black and white: And here I would like to ask for your help. If you want to come, I'm a bit afraid to go alone.", "<voice_0x01001345><se_def>Black and white: Why don't you give it a try? Thank you everyone! If we hurry! We must leave now.", "<voice_0x01001346><se_def>*: Dr., I'm sorry, Mark. There are sick people who need treatment.", "<voice_0x01001347><se_def>*: this is madness! How do you wear this suit in the snow? you're beautiful!", "<voice_0x01001348><se_def>Black and white: Sorry I am busy...", "<voice_0x01001349><se_low>*: Tooth Ashes Oh, I'm in a bad mood, I'm so bad... die, die!", "<voice_0x0100134A><se_def>Black and white: Presentation of herbal first aid.", "<voice_0x0100134B><se_def>Black and white: you do not have a choice. I'm sorry, but please stay here for now.", "<voice_0x0100134C><se_def>Black and white: I'll call you as soon as I can. Can I go to your mother's house like this?", "<voice_0x0100134D><se_def>Black and white: Hope you don't have any problems... No problem, just try it.", "<voice_0x01001342><se_low>King of tricks: Ninja, I don't know what's happening!", "<voice_0x01001342><se_low>King of tricks: Ninja, I don't know what's happening!", "<voice_0x01001343><se_low>King of tricks: The dogs we hunt systematically sniff barrels.", "<voice_0x01001344><se_low>King of tricks: Mary is one of them! We will definitely come! Stop wasting time now!"]}