{"header": [1, 0, 0, 0, 21, 0, 0, 0, 82, 175, 198, 0, 92, 175, 198, 0, 102, 175, 198, 0, 112, 175, 198, 0, 117, 175, 198, 0, 122, 175, 198, 0, 132, 175, 198, 0, 142, 175, 198, 0, 152, 175, 198, 0, 162, 175, 198, 0, 172, 175, 198, 0, 182, 175, 198, 0, 192, 175, 198, 0, 202, 175, 198, 0, 212, 175, 198, 0, 222, 175, 198, 0, 232, 175, 198, 0, 242, 175, 198, 0, 252, 175, 198, 0, 6, 176, 198, 0, 16, 176, 198, 0, 21, 0, 0, 0], "strings": ["<voice_0x01001311><se_def>*: Merck, I'm an orkut fan. I was gathering herbs in this cave, when a wolf attacked me suddenly.", "<voice_0x01001312><se_def>Black and white: I was afraid and ran inside. I got stuck in the snow and couldn't get out.", "<voice_0x01001313><se_def>Black and white: It's very cold in here... We'll have to find something warm.", "<voice_0x01001314><se_def>Black and white: what is in the package", "<voice_0x01001315><se_def>Black and white: Did you get it from Grandma Martha?", "<voice_0x01001316><se_def>Black and white: Then she asked me to bring her...?", "<voice_0x01001317><se_def>Black and white: can you open my rucksack", "<voice_0x01001318><se_def>Black and white: I'm pretty sure you're from Grandpa Martha in the mountains, aren't you?", "There is an unknown tree in Martha's bag.", "<voice_0x01001319><se_def>Black and white: Right in the corner of the pitch! I know it's great, great, we add it to our tea, but now we need to hurry.", "Marek quickly swallowed the fennel from the bag!", "<voice_0x0100131A><se_def>Black and white: I like it! as well as", "<voice_0x0100131B><se_def>Black and white: Fresh, fresh, that's how you mow the lawn in the corner!", "<voice_0x0100131C><se_def>Black and white: But not in powder form. Nobody wants to use this!", "<voice_0x0100131D><se_def>Black and white: Anyway, I'm really excited right now! thanks for help", "<voice_0x0100131E><se_def>Black and white: And help me now, I believe in your words, \"There is no right or wrong.\" But how do we know this is going to happen?", "<voice_0x0100131F><se_def>Black and white: Can I travel with you when I return to Orkutsk?", "<voice_0x01001320><se_def>Black and white: Thank you. Thank you", "<voice_0x01001321><se_def>Black and white: Even if the wolves attack us again, we will be safe.", "<voice_0x01001322><se_def>Black and white: Since you gave me your wallet, do you want to wash your hands of me? You're Better Than This Cave!", "<voice_0x01001323><se_def>Black and white: Can I travel with you when I return to Orkutsk?"]}