{"header": [1, 0, 0, 0, 31, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 31, 0, 0, 0], "strings": ["<voice_0x01001424><se_low>Pearl: of course! No one has the power...", "<voice_0x01001425><se_low>Pearl: sunny! so rich He brought you here from the world of light to beat me!", "<voice_0x01001426><se_low>Pearl: I'm going to hit you, you bastard!", "<voice_0x01001427><se_low>Pearl: When I die, I will take your ball!", "<voice_0x01001428><se_low>Pearl: He will regret the day he tried to betray Harmon! We are back!", "<voice_0x0100142A>shortly. - What's the problem ? !! My beautiful cracked egg...", "<voice_0x0100142B><se_high>Accuracy: Your Excellency, I'm sorry.", "<voice_0x0100142C><se_low>January: I don't know what to say...we tried our best but it wasn't enough because...", "<voice_0x0100142D><se_def>China: Hi Aprilia, we miss you, we can't leave your balls...", "<voice_0x01001430>Stop beating yourself up, I shouldn't have put you in this situation.", "<voice_0x01001431>I am very sorry that I brought you here and made you go through such a miserable experience.", "<voice_0x01001432>I will take you back to the world of snow and light.", "<voice_0x01001433>One Reason! all the more!", "<voice_0x01001434>my... my... favorite?", "<voice_0x01001435>So many mothers! not sorry", "<voice_0x01001436>I want to give back to those who have helped me. Thank you", "<voice_0x01001437>You gave them something but...", "<voice_0x01001438>I understand mom, but I still can help.", "<voice_0x01001439>I'm just an invisible ghost, but if you lend me your body, I can fly it.", "<voice_0x0100143A>take me for a tour! Can I help you!", "<voice_0x0100143B>In fact, if your son is supportive of your efforts, I hope you'll be open-minded", "<voice_0x0100143C>The child wants to \"transcend\" in order to achieve himself.", "<voice_0x0100143D>Why did you deny the possibility of paying him? Hear the wishes of my son... I hope he is with me wherever I go.", "<voice_0x0100143E>Thank you <hero> Words cannot express how grateful I am.", "<voice_0x0100143F>I arrived in a uniform that I can take with me. Give me a call if you need me.", "<voice_0x01001440><se_low>King of tricks: It's a big event.", "<voice_0x01001441><se_low>King of tricks: Thinking about it now, that really is another world! If I had not seen it with my own eyes, I would not have believed it.", "<voice_0x01001442><se_low>King of tricks: If it hadn't been for this strange sight, it would surely have been a dream.", "<voice_0x01001429>how it feels", "<voice_0x0100142E><se_high>Dye: Farewell empire. please leave me alone... good morning on my way", "<voice_0x0100142F><se_low>It's Maurice.: I hate to lose my Scourge Imperial Brissimo pigeon. I hope they find a heart to forgive us."]}