{"header": [1, 0, 0, 0, 40, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 40, 0, 0, 0], "strings": ["<voice_0x010013F9>You are brave enough to follow my shadow and enter the realm of light. And you are a fine fighter.", "<voice_0x010013FA>As you know, this game is a difficult test.", "<voice_0x010013FB>Excuse me, I'm looking for someone strong to help me...", "<voice_0x010013FC><se_low>King of tricks: You don't think we are dealing with village thugs?", "<voice_0x010013FD><se_low>King of tricks: Please forgive me I do not understand. I will not assist in your evil plans!", "<voice_0x010013FE>don't make me wrong The idea of invading the country never crossed my mind.", "<voice_0x010013FF>This is one reason why I need help.", "<voice_0x01001400>When Dark Lord Lapson tried to stop the light, the Elders helped drive him away.", "<voice_0x01001401>Thus, we destroyed the enemy Giant Rapthorn and that's how we were left in this situation.", "<voice_0x01001402>In the nest, chicks and eggs are waiting to hatch.", "<voice_0x01001403>But Zemun, one of the evil helpers of the Lappish throne, got the better of me. They took my penis hostage.", "<voice_0x01001404>This has led to people attacking the city they live in. You can't say \"no\" if you want to help the children.", "<voice_0x01001405>when an ordinary person comes in front of you you won't be afraid of anything But if you have the courage you will do nothing", "<voice_0x01001406>So I have to find somebody to protect me. Strong and courageous person", "<voice_0x01001407>You followed my shadow into the dark world without hesitation, such courage is rare.", "<voice_0x01001408>You have now proven yourself on the battlefield. Undoubtedly, you were the only strong and brave man who defeated Jammu.", "<voice_0x01001409>Leave an egg for me and the unborn child. and the inhabitants of this island", "<voice_0x0100140A><se_low>King of tricks: Hear my son <hero>! I can't ignore a woman's plea... birds... ladybugs... oh explosions and chaos!", "<voice_0x0100140B><se_low>King of tricks: In my opinion, there is no reason not to help those in need!", "<voice_0x0100140C><se_low>King of tricks: Don't worry, ma'am, I was asked to find your ball.", "<voice_0x0100140D>Thank you for your vote.", "<voice_0x0100140E>I live on the rock of an inaccessible peak.", "<voice_0x0100140F>Since Goemon is watching, I can't take you far away, but I can take you to the mountains.", "<voice_0x01001410>Ready to get started?", "<voice_0x01001411>waiting for you here Tell me when you are done.", "<voice_0x01001412>“I am impatient.” I will take you. Will you follow the trend, or will you wait?", "<voice_0x01001413>hold on", "<voice_0x01001414>I understand let's go", "<voice_0x01001415>Could you guide me to the foot of the mountain where my cave is?", "<voice_0x01001416>going", "<voice_0x0100141B>Being here meant that the door to the Light World was still open.", "<voice_0x0100141C>A long time ago, during the battle with the Demon Lord, I lost the ability to return to the original world. But now it appears to be slowly recovering.", "<voice_0x0100141D>Maybe it's time that I need you again", "<voice_0x0100141E>But there must be some reason why he came here.", "<voice_0x0100141F>Would you like to go back to the mountain where you swam for the first time?", "<voice_0x01001420>If necessary, we will redirect you to the main topic. Hop in or wait.", "<voice_0x01001421>Remarks<:> May I go with you? Sorry, that's all I can do right now...", "<voice_0x01001422>When I regain my strength, I will definitely help. We are sorry but we cannot help you at the moment.", "<voice_0x01001423>Elements Have you decided to return to your home?", "<voice_0x01001420>If necessary, we will redirect you to the main topic. Hop in or wait."]}