{"header": [1, 0, 0, 0, 20, 0, 0, 0, 232, 3, 0, 0, 242, 3, 0, 0, 252, 3, 0, 0, 6, 4, 0, 0, 16, 4, 0, 0, 26, 4, 0, 0, 36, 4, 0, 0, 46, 4, 0, 0, 47, 4, 0, 0, 56, 4, 0, 0, 57, 4, 0, 0, 66, 4, 0, 0, 76, 4, 0, 0, 86, 4, 0, 0, 96, 4, 0, 0, 106, 4, 0, 0, 111, 4, 0, 0, 116, 4, 0, 0, 126, 4, 0, 0, 136, 4, 0, 0, 20, 0, 0, 0], "strings": ["<voice_0x01001450><se_def>*: Dry giant. Excitement outweighs disappointment. Why not give it a try?", "<voice_0x01001463><se_low>King of tricks: Hmm... I don't think drinking is bad this time of year. you can get sick", "<voice_0x01001452><se_low>King of tricks: ... As always!", "<voice_0x01001453><se_low>King of tricks: flavorful! i am a fan! in this month!", "<voice_0x01001454><se_def>*: Thank you, that's too much of a compliment. Tell the story of Cwm y Trindod while you drink.", "<voice_0x01001455><se_low>King of tricks: But that drink doesn't interest me in the slightest.", "<voice_0x01001456><se_def>*: You are very kind... Thank you, let's get started... It all started a long time ago and hundreds of years ago.", "<voice_0x01001457><se_def>*: Once upon a time the wise Cobbs walked. Along the way, he meets wounded elves and fights.", "<voice_0x01001458><se_def>*: God did not want them to suffer all their lives, so He healed their wounds and saved their lives.", "<voice_0x01001459><se_def>*: They were moved by the man's kindness and swore their allegiance to Phil...", "<voice_0x0100145A><se_def>*: From that day forward, the three were inseparable.", "<voice_0x0100145B><se_def>*: However, humans, dwarfs and animals lead different lives. Years later Phil returned to the Lett Church.", "<voice_0x0100145C><se_def>*: Elves and giants decided to follow their path and settled in the valley.", "<voice_0x0100145D><se_def>*: Since then, human beings, elves and animals have lived in peace. Don't forget Bowser's wish...", "<voice_0x0100145E><se_def>*: ...One must never forget the danger that Lupton posed to the world.", "<voice_0x0100145F><se_def>*: Because of this, the inhabitants of CWM Zeth often tell travelers about the horrors of the Dark Lord.", "<voice_0x01001464><se_def>*: But now it looks like it's over...", "<voice_0x01001460><se_low>King of tricks: Silence ... This is just a fairy tale. A very interesting but very interesting drink.", "<voice_0x01001461><se_low>King of tricks: ...like this. Mmmmm you should be good! This alone is worth going to the jungle.", "<voice_0x01001466><se_def>*: Thank you for the tradition. May your happiness continue throughout my life."]}