{"header": [1, 0, 0, 0, 19, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 251, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 19, 0, 0, 0], "strings": ["<voice_0x01001480><se_low>King of tricks: It exists! come on somebody! must hide", "<voice_0x01001481><se_def>awesome!: Holy Spirit Do you miss me?", "<voice_0x01001482><se_low>big win: This place is superficial...", "<voice_0x01001483><se_def>awesome!: The Knights Templar protect the safety of His Majesty the King.", "<voice_0x01001484><se_low>big win: But there are also rumors about Marcelo.", "<voice_0x01001485><se_low>big win: I heard a faint voice calling my name. Bad words are all around you.", "<voice_0x01001486><se_low>big win: Unfortunately, these are only rumours.", "<voice_0x01001487><se_def>awesome!: Unfortunately, wise men always struggle with time. Are you sure......", "<voice_0x01001488><se_low>big win: Father Francis was very fond of me. You are my one and only true friend. We are very near", "<voice_0x01001489><se_low>big win: I hired you as a lifeguard for good reason. the French", "<voice_0x0100148A><se_low>big win: Abandoned by his parents, he was raised in a monastery, of which he is the son.", "<voice_0x0100148B><se_low>big win: All I can do is take care of you. This is to ensure that the final results are not biased.", "<voice_0x0100148C><se_low>big win: Marcelo, you are intelligent and talented. This is evident in the Knights Templar.", "<voice_0x0100148D><se_low>big win: Can't you accept it? When you face current difficulties, you have no choice but to exercise discipline.", "<voice_0x0100148E><se_low>big win: But don't think that you are alone. The church is full of bribes and kickbacks. I have a guilty conscience about my generosity.", "<voice_0x0100148F><se_low>big win: Our talk ends here.", "<voice_0x01001490><se_low>big win: Behind this boundless ambition is a good spirit. There is still plenty of time to improve the behavior.", "<voice_0x01001491><se_def>awesome!: ... celebrities. May the Goddess always be with you.", "<voice_0x01001492><se_low>big win: Oh Francisco, my old friend... I should have known that the book of your conscience would still be shut to me. Guide his lost soul before it goes away."]}