{"header": [1, 0, 0, 0, 47, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 8, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 47, 0, 0, 0], "strings": ["<voice_0x0100149D>hillbilly...", "<voice_0x0100149E>quite often", "<voice_0x0100149F><se_low>Lulu's priestess: my father is sick", "<voice_0x010014A0><se_low>Lulu's priestess: Thank the Lord! My pulse is still beating, what's up?", "<voice_0x010014A1><se_low>Lulu's priestess: what happened to this dog?", "<voice_0x010014A2><se_low>Lulu's priestess: In this state!", "<voice_0x010014A3><se_low>Lulu's priestess: What are you doing now that you're sleeping soundly in your castle?!", "<voice_0x010014A4><se_low>Lulu's priestess: Come on, you lazy boy! You have to run the department only! Don't listen or you will be kicked out!", "<voice_0x010014A5>awesome!: ............", "<voice_0x010014A6><se_low>Lulu's priestess: Marcelo, you are deaf! Ask by chance!", "<voice_0x010014A7><se_def>awesome!: Be patient! Yes, High Priest Rollo! I didn't expect you to be so clever!", "<voice_0x010014A8><se_low>Lulu's priestess: It will make you laugh. no harm", "<voice_0x010014A9><se_def>awesome!: Stop talking please! I know you hired a liar, dog...", "<voice_0x010014AA><se_def>awesome!: What a difficult task! Plan your move and make an appointment with the High Priest!", "<voice_0x010014AB><se_def>awesome!: Did you know that he gave his life to become a student?", "<voice_0x010014AC><se_low>Lulu's priestess: Suck it! Why can you do that! ... I can't wait!", "<voice_0x010014AD><se_def>awesome!: catch! High Priest Rollo has set off with his subordinates to the Lake of Purgatory! Did you know an inheritance costs a lot of money? do you accept!", "<voice_0x010014AE><se_low>*: oh oh", "<voice_0x010014B0><se_def>awesome!: \"Every dog has its day\" and you can certainly thank him!", "<voice_0x010014B1><se_def>awesome!: ...limit?", "<voice_0x010014B2><se_low>Lulu's priestess: You cowardly traitor! How dare you do that to me! I'm going to be the new High Priest!", "<voice_0x010014B3><se_low>Lulu's priestess: You heard me right, I am innocent! You must stop this criminal!", "<voice_0x010014B4><se_low>Lulu's priestess: The wait is over! wait a moment. Feel superior", "<voice_0x010014B5><se_low>Lulu's priestess: my movie! Why Marcelo is doing this to me", "<voice_0x010014B6><se_low>Lulu's priestess: i'm so close! He was a weak old man. I have to wait and surely I will become the next High Priest...", "<voice_0x010014B7>Lulu's priestess: ........................", "<voice_0x010014B8><se_low>Lulu's priestess: This is the island of Hell, where the most brutal criminals are executed.", "<voice_0x010014B9><se_low>Lulu's priestess: When you come this far Death will be the only exit.", "<voice_0x010014BA><se_low>Lulu's priestess: Oh Marcelo, the traitor must suffer in Hell!", "<voice_0x010014BB><se_def>awesome!: The high priest died of shock. Even the high priest couldn't hide! better than i expected", "<voice_0x010014BC><se_def>awesome!: the important thing is!", "<voice_0x010014BD><se_def>awesome!: Hello Ursula! ... my head ... I can not take it anymore! what happened...?", "<voice_0x010014BE>My Body and Blood are joined together and the saints are sealed in hell...", "<voice_0x010014BF><se_def>awesome!: Whose voice is this? What do you need...", "<voice_0x010014C0><se_def>awesome!: a sceptre...?", "<voice_0x010014C1>Let's start with the bat! Watch out for your new body!", "<voice_0x010014C2>You are the slave of the stick! Follow my commands!", "<voice_0x010014C3><se_def>awesome!: I can't hear anyone talking!", "<voice_0x010014C4>what is that", "<voice_0x010014C5><se_def>awesome!: I'm not good at taking orders.", "<voice_0x010014C6><se_low>Lulu's priestess: Marcelo could be a traitor. But his incredible determination and strength cannot be ignored. Not to mention his fencing skills.", "<voice_0x010014C7><se_low>Lulu's priestess: I am writing as the High Priest's replacement.", "<voice_0x010014C8><se_low>Lulu's priestess: You have defeated all enemies of Marcelo. i must wait", "<voice_0x010014C9><se_low>Lulu's priestess: Once the way was clear, the only obstacle was the weather.", "<voice_0x010014CA><se_low>Lulu's priestess: However, he did not expect this to happen. How could I let this man break me?", "<voice_0x010014CB><se_low>Lulu's priestess: thoughtful! The voices of the prisoners were heard from below.", "<voice_0x010014CC><se_low>Lulu's priestess: Arrived in his country, Torture Island!"]}