{"header": [1, 0, 0, 0, 22, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 22, 0, 0, 0], "strings": ["<voice_0x010016F1><se_low>*: You have destroyed Savella's cathedral! This is the perfect place for a wedding!", "<voice_0x010016F2><se_low>*: good wife you've done a good job with us. You have done your work here.", "<voice_0x010016F3><se_low>*: Stay at the hotel and return to Trondheim.", "<voice_0x010016F4><se_high>Media princess: Do not worry...! \"It seems that everyone went to the wedding!", "<voice_0x010016F5><se_low>*: Sorry princess, unfortunately this is not possible.", "<voice_0x010016F6><se_def>The prince Carlos: It's true! Nice to meet you. I'm the prince of Argonia without magic.", "<voice_0x010016F7><se_def>The prince Carlos: Environmental Princess is a great idea. A killer, no doubt about it!", "<voice_0x010016F8><se_def>The prince Carlos: One look at you makes me forget all the pretty girls I know!", "<voice_0x010016F9><se_def>The prince Carlos: With you as my husband I am the happiest person in the world.", "<voice_0x010016FA><se_low>January: Ran out! It's so romantic! I don't know, you told me about Beharome!", "<voice_0x010016FB><se_def>The prince Carlos: They're Witches! please type! Not a loyal employee?", "<voice_0x010016FC><se_def>The prince Carlos: Um... you had to come to my wedding. Excuse me, this is the nearest.", "<voice_0x010016FD><se_def>The prince Carlos: An ordinary person like you cannot relate to a relationship that has as much meaning as a real life.", "<voice_0x010016FE><se_def>The prince Carlos: This has nothing to do with the royal family or the rich. Ha ha ha!", "<voice_0x010016FF><se_def>China: This guy is amazing! Don't give up, simple as that! A little bit of snobbery will make you suck!", "<voice_0x01001700><se_def>China: It's been a while, but it's still good.", "<voice_0x01001701><se_def>China: Tomorrow he's marrying the princess... can you believe it? <hero>! ! ???", "<voice_0x01001702><se_def>China: Do you really allow that? If you ask me, as the guard of the main palace, it's my job to keep the princess happy.", "<voice_0x01001703><se_def>China: Little! Contact us now <hero> Episodes still available? my father!", "<voice_0x01001704><se_def>China: Show it to King Clavio if you have it!", "<voice_0x01001705><se_def>China: If he finds out that you are his nephew, he might change his mind about this ridiculous marriage.", "<voice_0x01001706><se_def>China: Go to the high priest's house and listen to him. Don't hesitate to give it a try!"]}