{"header": [1, 0, 0, 0, 48, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 8, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 58, 2, 0, 0, 48, 0, 0, 0], "strings": ["<voice_0x01001857><se_low>the key: But! You, yes, I remember... You are a courageous person and I present to you the magic mirror of nature.", "<voice_0x01001858><se_low>the key: What brings you here... I want to share an important fact.", "Show me King Clavis' Argon Ring.", "<voice_0x01001859><se_low>the key: very crazy! If you don't say anything, you can just leave him alone. It may not look like it, but it is actually quite busy.", "<voice_0x0100185A><se_low>the key: This organ plays in your heart. What’s wrong with you?", "<voice_0x0100185B><se_low>the key: Hmm... your story disappointed me too...", "<voice_0x0100185C><se_low>the key: You look like the son of Eltree.", "<voice_0x0100185D><se_low>the key: Is there another way to understand what I'm talking about?", "<voice_0x0100185E><se_low>the key: expression. If my brother had not left after your mother, he would still be King of Aragon.", "<voice_0x0100185F><se_low>the key: And if you were born a prince, I believe that tomorrow you will marry Princess Medea...", "<voice_0x01001860><se_low>the key: But that's just guesswork.", "<voice_0x01001861><se_low>the key: If a new heir emerges this evening, the whole country will be cremated. I cannot verify your request.", "<voice_0x01001862><se_low>the key: ...don't feel sorry for me if you're thinking of closing this question. Come", "<voice_0x01001863><se_low>the key: Still in there, right? Anything you want to say?", "<voice_0x01001877><se_low>the key: Where does the new heir to the throne come from? Chaos will rule the earth. so you can see", "<voice_0x01001878><se_low>the key: doubt your intent", "<voice_0x01001879><se_low>the key: But what is the use of wearing a ring now? Could Chalmers not marry Princess Medea?", "<voice_0x0100187A><se_low>the key: I admit he was immature and reckless at times.", "<voice_0x0100187B><se_low>the key: But I want to marry a beautiful woman like my dad and live happily ever after.", "<voice_0x0100187C><se_low>the key: He said that he has been on good terms with the princess since he was a child.", "<voice_0x0100187D><se_low>the key: do you have any feelings for him?", "<voice_0x0100187E><se_low>the key: Deadline So... can I ask her to marry me?", "<voice_0x0100187F><se_low>the key: Now, if you want to laugh at me, I'll tell you about my father and my grandfather from Semler. when i was just a little prince", "<voice_0x01001880><se_low>the key: Traveling around the world, he met Princess Tradden and fell in love with her at a young age.", "<voice_0x01001881><se_low>the key: Unfortunately for the young couple, the relationship between Argonia and Truden was strained at the time.", "<voice_0x01001882><se_low>the key: ...and her father's hopes of marrying the princess were dashed by fierce opposition from the two dynasties.", "<voice_0x01001883><se_low>the key: Couples who cannot be together One day your child will get married. bound by the promise of love", "<voice_0x01001884><se_low>the key: His father, however, had a son with the Princess Troday.", "<voice_0x01001885><se_low>the key: I left without knowing my dream.", "<voice_0x01001886><se_low>the key: That's why we keep our promises to ourselves.", "<voice_0x01001887><se_low>the key: That is why I recommend Princess Medea to wear the amulet.", "<voice_0x01001888><se_low>the key: I could not change my mind after fulfilling the wishes of King Trudeau and I would not leave my father even if I could.", "<voice_0x01001889><se_low>the key: I really don't like your solution. But at least I figured it out... That's it. Can you go?", "<voice_0x0100188A><se_low>the key: Goddess of beauty, do you think that other women get more attention?", "<voice_0x0100188B><se_low>the key: ...do you love someone enough to get married?", "<voice_0x0100188C><se_low>the key: What are you doing right now", "<voice_0x0100188D><se_low>the key: Your relationship is a flip side. So what caused problems between Shamels and Maddy?", "<voice_0x0100188E><se_low>the key: Don't you understand the consequences of your actions?", "<voice_0x0100188F><se_low>the key: With this ring he shows El Tri, the son of my brother.", "<voice_0x01001890><se_low>the key: what you don't see Now you have the right to marry Princess Medea!", "<voice_0x01001891><se_low>the key: Tell me, what do you think will happen if he finds out that you refused to find a mate with your camel?", "<voice_0x01001892><se_low>the key: I assure you this will not cancel the wedding or embarrass the little ones.", "<voice_0x01001893><se_low>the key: There was no dispute about the rightful heir to the throne!", "<voice_0x01001894><se_low>the key: Have you ever wondered how damaging your pointless delusions can be?", "<voice_0x01001895><se_low>the key: I do not have anything to say. to be mine", "<voice_0x01001896><se_low>the key: Do you want to admit this?", "<voice_0x01001897><se_low>the key: Please try again, is it good?", "<voice_0x01001898><se_low>the key: Do you like the Princess Medea?"]}