{"header": [1, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 21, 0, 0, 0], "strings": ["<voice_0x01001707><se_low>January: Stand up and come. The princess looks a bit confused.", "<voice_0x01001708><se_low>January: We've come a long way, you should at least try to \"see\" everything.", "<voice_0x01001709><se_low>January: Come here, I'll be waiting for you at the church.", "<voice_0x0100170A><se_def>China: I thought he would not come, but it was already dark.", "<voice_0x0100170B><se_def>China: i am with you. No one will see you in a crowd.", "<voice_0x0100170C><se_def>*: How much is it? I can't see anything here!", "<voice_0x0100170D><se_def>*: Finally something happened! start with it", "<voice_0x0100170E><se_high>*: The people praised the bride for being so beautiful! I wish I could have liked him a little more!", "<voice_0x0100170F><se_low>*: I was more interested in the appearance of the new high priest than the bride and groom. I can see nothing here!", "<voice_0x01001710><se_def>*: Happy birthday Princess Mediah! happy birthday prince charming", "<voice_0x01001711><se_high>*: Oh, calm down!", "<voice_0x01001713><se_low>January: Hello my god! Should they get there!", "<voice_0x01001714><se_low>January: O Follow me", "<voice_0x01001715><se_low>January: hi...", "<voice_0x01001716><se_low>January: We've gone too far, we have to defend ourselves tonight...", "<voice_0x0100189D><se_def>China: Hi, I wonder if you'll leave us forever. When you came back yesterday, it looked like you were ready to give up. But better, I understand!", "<voice_0x0100189E><se_def>China: It seemed that the festival had already started.", "<voice_0x0100189F><se_def>China: And I suspect many people can do it if they want.", "<voice_0x010018A0><se_def>China: You never dated Jessica, did you?", "<voice_0x010018A1><se_def>China: The princess called me yesterday and since then I haven't seen her.", "<voice_0x010018A2><se_def>China: The payment terms are expected to be the same. You probably haven't met him yet, have you?"]}