{"header": [1, 0, 0, 0, 24, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 191, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 24, 0, 0, 0], "strings": ["<se_low>jungmi: Where do you go? - You must notify the elders.", "<se_low>*: Ah, you <hero> right? You've become a great young man!", "<se_low>January: Miss, you did not understand this man. I am not the owner!", "<se_low>January: Know the rules?", "<se_high>Accuracy: Burn! are you serious <hero> Don't get me wrong!", "<se_high>Accuracy: I know you think it is the other. but I'm a woman There's a fundamental difference between what I have and what I don't have!", "<se_def>China: Surprise! I am not <hero>!", "<se_def>Angelo: Notice my dashing good looks?\nThe glint in my eye?\nMy tendency to smoulder captivatingly?<page>Angelo: ...My...hair? Hm.\nI think your eyesight must be going, old girl!", "<voice_0x010017A5><se_low>jungmi: We know it takes a mighty warrior to defeat Lord Dragovia's might.", "<voice_0x010017A6><se_low>jungmi: <hero> You are perfect for this position.", "<voice_0x010017A7><se_low>jungmi: And indeed, the birds in the sky recognized his courage.", "<voice_0x010017A8><se_low>*: Hezbollah era! to the", "<voice_0x010017A9><se_low>jungmi: I ordered another one without hesitation. A lot of business trips<leader>", "<voice_0x010017AA><se_low>jungmi: But before you rap, I suggest you try Dragon King. Your request has been accepted. Do you share the same opinion?", "<voice_0x010017AB><se_low>jungmi: I trusted you from the start", "<voice_0x010017AC><se_low>jungmi: Come to my house and throw a cheese party for heroes like you.", "<voice_0x010017AD><se_low>jungmi: question<leader>", "<voice_0x010017AE><se_low>jungmi: This is a great opportunity to build bridges between the inhabitants of Dragova and their communities.", "<voice_0x010017AF><se_low>jungmi: In your hands is the future of both communities. Can I count on your assistance now?", "<se_high>Dye: If you want to check your vision, you can! <hero> I do not consider myself a rapper!", "<se_high>Dye: Damn, if they treat me like a human, I'll be fine! I feel like I need to find some hidden treasure or something that will stop getting old.", "<se_low>It's Maurice.: Meaning<:> GOOD! It sounds like a joke, but I'm definitely not flashy.", "<se_low>It's Maurice.: No, I have monster mode. Renowned for its charm and strength!", "<se_low>It's Maurice.: Yes, I... molly mozzarella!"]}