{"header": [1, 0, 0, 0, 30, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 171, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 221, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 30, 0, 0, 0], "strings": ["<voice_0x01001787><se_low>*: What an organizational committee of elders!", "<voice_0x01001788><se_low>*: Oh otherwise Chiang Mai!", "<voice_0x01001789><se_low>*: That is the correct answer! Welcome, Mr Jean May", "<voice_0x0100178A><se_low>Jungmi: Thanks, but the fun comes later. First, we tell you about the situation in the temple.", "<voice_0x0100178B><se_low>*: Yeah, I forgot before the end of the party...", "<voice_0x0100178C><se_low>*: Well I'll tell you what happened.", "<voice_0x0100178D><se_low>*: After hesitating for a while, Lord Dragovia Chen Mi made a decision.", "<voice_0x0100178E><se_low>*: As you know, we are the Dragovans of humans and dragons.", "<voice_0x0100178F><se_low>*: He decided it was time to relinquish his human form for good.", "<voice_0x01001790><se_low>Jungmi: What do you have to do! ????? Where does a stupid person get such a conscience?", "<voice_0x01001791><se_low>*: Our Lord ascended the throne to personally experience this feast.", "<voice_0x01001792><se_low>*: At this point, my master will also become a rising dragon...", "<voice_0x01001793><se_low>*: Ritual failed. As you know, it takes a lot of energy to become a dragon.", "<voice_0x01001794><se_low>*: These rituals revitalize and revitalize the environment.", "<voice_0x01001795><se_low>*: This means that Sedna starts absorbing the energy of the other Dragians.", "<voice_0x01001796><se_low>*: Little by little, we are overcome by a constant hunger for energy. This shrine has fallen into chaos and conflict.", "<voice_0x01001797><se_low>*: when he realized that the party had failed, he called Dragovia to cancel.", "<voice_0x01001798><se_low>*: However, the ritual also seemed to affect his spirit. Given his current position, she simply couldn't think straight.", "<voice_0x01001799><se_low>*: The ruler Dragovsky does not sit on the throne of heaven. But for the rebel beast", "<voice_0x0100179A><se_low>*: We were ambushed and had to retreat.", "<voice_0x0100179B><se_low>*: The Temple of Dragovia will disappear soon. I cannot explain this clearly.", "<voice_0x0100179C><se_low>Jungmi: Open you while I'm away There have been many discoveries...", "<voice_0x0100179D><se_low>*: Xinmei, I was going to ask, who are you dating?", "<voice_0x0100179E><se_low>*: They look human, only my eyes can fool you. It means innocent. what you think", "<voice_0x0100179F><se_low>Jungmi: Don't let your eyes deceive you <Cap><hero> They fight the Dark Lord Ralph Dodron.", "<voice_0x010017A0><se_low>*: only unity? ,", "<voice_0x010017A1><se_low>*: That time will come someday, don't you want to meet the Dark Lord too?", "<voice_0x010017A2><se_low>*: Such a good discussion...", "<voice_0x010017A3><se_low>*: But is it OK to delegate important work to strangers?", "<voice_0x010017A4><se_low>Jungmi: Intrusion...? <Cap><hero> Should I apply to the Senior Council?"]}