{"header": [1, 0, 0, 0, 74, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 210, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 189, 1, 0, 0, 199, 1, 0, 0, 200, 1, 0, 0, 209, 1, 0, 0, 249, 1, 0, 0, 3, 2, 0, 0, 43, 2, 0, 0, 53, 2, 0, 0, 63, 2, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 86, 4, 0, 0, 186, 4, 0, 0, 30, 5, 0, 0, 40, 5, 0, 0, 50, 5, 0, 0, 60, 5, 0, 0, 130, 5, 0, 0, 140, 5, 0, 0, 150, 5, 0, 0, 160, 5, 0, 0, 170, 5, 0, 0, 180, 5, 0, 0, 190, 5, 0, 0, 200, 5, 0, 0, 220, 5, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 220, 0, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 8, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 58, 2, 0, 0, 176, 4, 0, 0, 74, 0, 0, 0], "strings": ["<voice_0x01001822><se_def>Dragon Lord: Welcome back, brave warrior <hero> Now you've heard the whole truth.", "<voice_0x01001823><se_def>Dragon Lord: Our misconceptions and biases can have a huge impact. Excuse me <hero>", "<voice_0x01001824><se_def>Dragon Lord: Does being here mean that you want to take the Dragovia exam?", "<voice_0x01001825><se_def>Dragon Lord: I'm shy? Then create that sacred platform for those who demand proof.", "<voice_0x01001826><se_def>Dragon Lord: After all, it's been a long time since players have requested a review.", "<voice_0x01001827><se_def>Dragon Lord: Well done brave warrior! show yourself how you are", "<voice_0x01001828><se_def>Dragon Lord: Welcome back Do you think we're here to announce that we intend to launch Operation Dragovian?", "<voice_0x01001845><se_def>Dragon Lord: Yes, I will take them to the temple.", "<voice_0x0100182A><se_def>Dragon Lord: You deserve recognition for your hard work. whatever you choose is yours", "<voice_0x0100182B><se_def>Dragon Lord: Do you want It's a matter of saving?", "<voice_0x0100182C><se_def>Dragon Lord: isolation", "<voice_0x0100182D><se_def>Dragon Lord: Works wonderfully for us!", "<voice_0x01001849><se_def>Dragon Lord: It is interesting to prove your strength. Look forward to your next visit.", "<voice_0x01001834><se_def>Dragon Lord: can you find me empty handed?", "<voice_0x01001835><se_def>Dragon Lord: you can easily beat me", "<voice_0x01001836><se_def>Dragon Lord: Our face is so ruined? I have a bad heart, hit me if you don't mind!", "<voice_0x01001837><se_def>Dragon Lord: Don't talk to me until it's over.", "<voice_0x01001838><se_def>Dragon Lord: Collecting data without training...", "<voice_0x0100183F><se_def>Dragon Lord: All are safe. Your efforts must be rewarded. If you decide to do something, it's yours.", "<IF_PLR_NOUN_I_NAME_1><Cap><leader> <DEF_ART_SGL_I_NAME_1> Approved Approved<ELSE_NOT_PLR_NOUN_I_NAME_1><Cap><leader> Added to <DEF_ART_SGL_I_NAME_1> collection.<ENDIF_PLR_NOUN_I_NAME_1>", "<voice_0x01001839><se_def>Dragon Lord: Hey, come back <leader>. Well, can you prove your strength again?", "<voice_0x0100183A><se_def>Dragon Lord: You've completed every level in Dragovia, so there's no reason not to.", "<voice_0x0100183B><se_def>Dragon Lord: A man of strength equal to talent, with you I must do my best. has just begun", "<voice_0x0100183C><se_def>Dragon Lord: Awesome<hero>Get ready to feel the power of Dragon God!", "<voice_0x0100184A><se_def>Dragon Lord: I was touched... no one understood the power of Dragovia's rulers...", "<voice_0x0100184D><se_def>Dragon Lord: It's scary to imagine the true extent of their capabilities.", "<voice_0x01001846><se_def>Dragon Lord: I was surprised... I didn't think a human could have all of Lord Dragovia's powers in his hands.", "<voice_0x01001847><se_def>Dragon Lord: Glad you've reached your warrior limit.", "<voice_0x01001848><se_def>Dragon Lord: I have nothing else to give. But if you want to show your skills, you can always come by.", "<voice_0x01001829><se_def>Dragon Lord: Fight with the skill of a warrior to save the Dragovian race.", "<voice_0x0100183D><se_def>Dragon Lord: I never thought that someone would kill me with their bare hands. It always amazes and excites me.", "<voice_0x0100183E><se_def>Dragon Lord: If there's further proof that I'm stupid enough to think of giving up my human form...", "<voice_0x01001840><se_def>Dragon Lord: My hard work paid off. There are only a few left. Select your preferences.", "<voice_0x01001830><se_def>Dragon Lord: Get what you want, but really take it a step further.", "<voice_0x01001831><se_def>Dragon Lord: If you still want to prove yourself, return to the Dragovia Shrine.", "<voice_0x01001832><se_def>Dragon Lord: Then get ready to experience the full power of the drag king.", "<voice_0x01001833><se_def>Dragon Lord: Yes, I will take them to the temple.", "<voice_0x01001841><se_def>Dragon Lord: Complete Dragov's Final Challenge. Congratulations to our brave fighters.", "<voice_0x01001842><se_def>Dragon Lord: Thank you for the added value and quality you provide. You really do deserve to be called a hero.", "<voice_0x01001843><se_def>Dragon Lord: You are alone and no one wants you to doubt your abilities. Lords of Darkness and Riches themselves.", "<voice_0x01001844><se_def>Dragon Lord: Perhaps the time has come to return to the human realm and fulfill your destiny.", "<voice_0x0100182E><se_def>Dragon Lord: Escape from the cursed palace and head to the beautiful natural spring. you find a monster on the beach", "<voice_0x0100182F><se_def>Dragon Lord: Kill him, I'm sure he'll be of great use to your team.", "<voice_0x0100184B><se_def>Dragon Lord: Ancient artifacts lie on the floor beneath white robes guarded by the descendants of the ancients. Where was he?", "<voice_0x0100184C><se_def>Dragon Lord: An ancient magical wheel will guide you through new and familiar challenges.", "Recover HP/MP for the whole team!", "<se_def>Dragon Lord: - If possible, prove your value by defeating me!", "<se_def>Dragon Lord: nice win. As expected by the savior of Dragovia!", "<se_def><IF_SING val_1>Dragon Lord: I am very happy that I passed the online test <val_1>!<ELSE_NOT_SING>Dragon Lord: Just passing the exam<val_1> is commendable. But you need to go further to prove that you are truly brave!<ENDIF_SING>", "<se_def>Dragon Lord: The video will show more courage and saliva test skills!", "<se_def><IF_SING val_2>Dragon Lord: ... I met <val_2> at the wrong time, I expected the same from the defender Dragova.<ELSE_NOT_SING>Dragon Lord: ...I am very much interested. B <val_2> You won me over. You couldn't ask for more from a lifeguard.<ENDIF_SING>", "<se_def>Dragon Lord: Now you can make your wish come true. Please go to the temple first and come back to take the exam.", "<se_def>Dragon Lord: Passed all Dragov tests.", "<se_def>Dragon Lord: It's time to test your strength and courage. You deserve the champion title.", "<se_def>Dragon Lord: I have nothing else to give. But if you want to show your skills, you can always come by.", "<se_def>Dragon Lord: Some unarmed bastard is trying to take you down! People have more in common than you think.", "<se_def><IF_SING val_1>Dragon Lord: I am very happy that I passed the online test <val_1>!<ELSE_NOT_SING>Dragon Lord: Just passing the exam<val_1> is commendable. But you need to go further to prove that you are truly brave!<ENDIF_SING>", "<se_def><IF_SING val_4>Dragon Lord: You hit me with your <val_4> bare hands...! ;<ELSE_NOT_SING>Dragon Lord: Tap <val_4> with your bare hands...! be quiet<ENDIF_SING>", "<se_def>Dragon Lord: <Cap><leader> Your gifts have no limits, right? !!!!", "<se_def>Dragon Lord: Good morning! Does passing the exam mean that you have come to test your skills?", "<se_def>Dragon Lord: I think we don't need more swords if we wait for destiny. what a big mistake...", "<se_def>Dragon Lord: Therefore <leader> I agree! Will we see the winners' merits?", "<se_def><IF_SING val_5>Dragon Lord: what could be wrong? Hit me without looking back!<ELSE_NOT_SING>Dragon Lord: What's wrong <val_5> Go straight down!<ENDIF_SING>", "<se_def>Dragon Lord: Everyone seems to have been on holiday.", "<se_def>Dragon Lord: But see you next time, focus on getting it done!", "<se_def><IF_SING val_6>Dragon Lord: Second victory! <val_6> I thought only skilled samurai could defeat me.<ELSE_NOT_SING>Dragon Lord: Another big win! I think one <val_6> round was enough for my opponent to defeat me.<ENDIF_SING>", "<se_def>Dragon Lord: In fact, you have the right to call yourself a \"Hero\" with anything.", "<se_def>Dragon Lord: You tested your abilities in the exam and now you amaze me again. I think you can't win without weapons.", "<se_def><IF_SING val_7>Dragon Lord: It does not seem to work <val_7> BUT!<ELSE_NOT_SING>Dragon Lord: <val_7> But the translation is another!<ENDIF_SING>", "<se_def>Dragon Lord: But I think even great players have their limits. There will be no surprises in one-on-one matches.", "<se_def><IF_SING val_8>Dragon Lord: Only an experienced fighter can defeat a defenseless <val_8> in one hour!<ELSE_NOT_SING>Dragon Lord: Only a warrior who has overcome adversity can defeat me!<ENDIF_SING>", "<se_def>Dragon Lord: I can't believe I can tap into this awesome power!", "<se_def>Dragon Lord: But if you want to try my hand, I still want to fight you.", "<se_def>Dragon Lord: Fight with the skill of a warrior to save the Dragovian race."]}