{"header": [1, 0, 0, 0, 67, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 135, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 155, 1, 0, 0, 164, 1, 0, 0, 165, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 255, 1, 0, 0, 8, 2, 0, 0, 9, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 58, 2, 0, 0, 59, 2, 0, 0, 68, 2, 0, 0, 69, 2, 0, 0, 78, 2, 0, 0, 88, 2, 0, 0, 98, 2, 0, 0, 108, 2, 0, 0, 118, 2, 0, 0, 128, 2, 0, 0, 138, 2, 0, 0, 148, 2, 0, 0, 158, 2, 0, 0, 188, 2, 0, 0, 198, 2, 0, 0, 67, 0, 0, 0], "strings": ["<voice_0x010017D2><se_low>Have a good rest! How can you stand before me", "<voice_0x010017D3><se_low>Maybe he was victimized! Well done, your wish has come true.", "<voice_0x010017D4><se_low>You are so sorry", "<voice_0x010017D5><se_def>Dragon Lord: what happened After the ritual, everything seemed fine... as if they were trapped in the thread of an eternal nightmare.", "<voice_0x010017D6><se_def>Dragon Lord: What are these people doing here?", "<voice_0x010017D7><se_def>Dragon Lord: ......No, I just remembered. I was shocked when I lost control.", "<voice_0x010017D8><se_def>Dragon Lord: Hey, thank you for interrupting my madness. This completes Dragovia's success story.", "<voice_0x010017D9><se_def>Dragon Lord: He saved my life when I decided to give up my humanity. My decision was obviously a big mistake.", "<voice_0x010017DA><se_def>Dragon Lord: What I should do?", "<voice_0x010017DB><se_def>Dragon Lord: You saved me, <hero>... no, you saved all Dragovans. Fate treated us in a strange way.", "<voice_0x010017DC><se_low>January: How do you know who you are? What does all this have to do with fate?", "<voice_0x010017DF><se_def>Dragon Lord: It seems that Ai-kun still doesn't know his true origin <hero> or maybe his memories haven't awakened yet.", "<voice_0x010017E0><se_def>Dragon Lord: When you are the child of a <hero> human father and Dragov mother, the blood of both sects flows.", "<voice_0x010017E1><se_def>Dragon Lord: But let's not talk about it any more. To find out more, ask your grandfather.", "<voice_0x010017E2><se_def>Dragon Lord: Chen Mu... I can sense your presence. throne", "<voice_0x010017E3><se_low>jungmi: Your sharp eyes must have thought you were blind. The king pardons me.", "<voice_0x010017E4><se_low>jungmi: <hero> Sorry for hiding your identity.", "<voice_0x010017E5><se_low>jungmi: I am your grandfather, I am walking with you, Munch protects you.", "<voice_0x010017E6><se_low>jungmi: You might be surprised that anyone can stop", "<voice_0x010017E7><se_low>jungmi: Now I will fulfill my promise to solve the mystery of your birth.", "<voice_0x010017E8><se_low>jungmi: But that's the story. Can I take you home so we can talk quietly?", "<voice_0x010017E9><se_def>Dragon Lord: Yes, I will take them to the temple.", "<voice_0x010017EA><se_def>Dragon Lord: If Qin Muyi satisfies your curiosity, then come <hero>. We also have something to discuss.", "<voice_0x010017EB><se_def>Dragon Lord: You are allowed to take part in drag and drop challenges.", "<voice_0x010017EC><se_low>jungmi: Ah, welcome home, the strength of the Dragon King is amazing.", "<voice_0x010017ED><se_low>jungmi: Yes <hero> I want to give you something. Follow non-Muslims.", "<voice_0x010017EE><se_low>jungmi: <Cap><hero> ...this gift of tea from dad to mom.", "<voice_0x010017EF><se_low>jungmi: Are the stones on the ring familiar?", "<voice_0x010017F0><se_low>jungmi: I think that argon can transform. It was bought by his father 20 years ago when he was Prince Arjuna.", "<voice_0x010017F1><se_low>jungmi: About twenty years ago, Dragova's curious daughter Zia decided to take a journey to the human world.", "<voice_0x010017F2><se_low>jungmi: There he was lucky enough to meet a young prince named Altrus.", "<voice_0x010017F3><se_low>jungmi: It was love in the first sight", "<voice_0x010017F4><se_low>jungmi: However, Shanmei's father is against it.", "<voice_0x010017F5><se_low>jungmi: He escorted Thea to her home at the Drejovi Temple so that they would never meet again.", "<voice_0x010017F6><se_low>jungmi: It's a nice feeling.", "<voice_0x010017F7><se_low>jungmi: He didn't think it was possible for Dragovans and humans to live happily together, but he was wrong.", "<voice_0x010017F8><se_low>jungmi: His foolish decision has caused endless pain and tragedy to his beloved daughter, Xia.", "<voice_0x010017F9><se_low>jungmi: Soon after, Qin Mei returns to the temple with her daughter. There was a man outside", "<voice_0x010017FA><se_low>jungmi: All three. A lot of people are looking for Guru Siya. But when he reached the bottom door, he was already dead", "<voice_0x010017FB><se_low>jungmi: Far from being true love, Sha's heart aches. I have suffered a lot. His life continued day by day.", "<voice_0x010017FC><se_low>jungmi: Unfortunately, Xia discovers that she is pregnant with Eltry.", "<voice_0x010017FD><se_low>jungmi: However, they fought back against the Dragovans and decided to keep the child.", "<voice_0x010017FE><se_low>jungmi: Mr. Summer gave birth to a healthy baby boy. However, due to health reasons, she did not recover from the pain of childbirth and died soon after.", "<voice_0x010017FF><se_low>jungmi: A council of elders meets to decide what the half-man, half-child should do <hero>.", "<voice_0x01001800><se_low>jungmi: Several years passed, but the Council of Elders finally made a final decision.", "<voice_0x01001801><se_low>jungmi: The boy's memory was sealed in the urn forever.", "<voice_0x01001802><se_low>jungmi: Needless to say, Chen Mui had a change of heart after that. He spoke many times about this difficult personal choice.", "<voice_0x01001803><se_low>jungmi: The Presbyterian Church, however, refused to reverse the decision.", "<voice_0x01001804><se_low>jungmi: Jin Shu secretly annoyed himself for being incompetent.", "<voice_0x01001805><se_low>jungmi: Soon after, Dragster uses his powers to erase the boy's memory. The child was picked up from the orphanage.", "<voice_0x01001806><se_low>jungmi: This child was the last child Chen contacted. Her only child and I knew she would never leave the child.", "<voice_0x01001807><se_low>jungmi: Chen Mi then asked Lord Dragovia to allow her to enter this world with her nephew.", "<voice_0x01001808><se_low>jungmi: The Dragovia Master told Chen Muye that he would only allow him to disguise himself as a rat...", "<voice_0x01001809><se_low>jungmi: ...don't speak directly to other people <hero>.", "<voice_0x0100180A><se_low>jungmi: He remembers the hardships his grandson faced when he was abandoned as an orphan in a strange new world...", "<voice_0x0100180B><se_low>jungmi: ...Qing Muye made his decision immediately.", "<voice_0x0100180C><se_low>jungmi: He turned into a rat and started chasing <hero> at full speed.", "<voice_0x0100180D><se_low>jungmi: now you know everything I'm sorry I didn't tell you Sorry for worrying the parents.", "<voice_0x0100180E><se_low>jungmi: Please tell me about the rims.", "<voice_0x0100180F><se_low>jungmi: Summer...Mom...I think you'll like it.", "<Cap><hero> Let's take a look at an example.", "<voice_0x01001810><se_low>jungmi: Maybe you should watch The Shelter again. Or do you want to hear this story again?", "<voice_0x01001811><se_low>jungmi: The length of the story is not surprising. Together they can do a lot. I want to start over...", "<voice_0x01001812><se_low>jungmi: Not surprising considering the length of the story.", "<voice_0x01001813><se_low>jungmi: Go to the temple and tell everyone about Elder Dragovia's brave service.", "<voice_0x010017DD><se_high>Accuracy: Please excuse me. Do you know what \"foreign hands\" means?", "<voice_0x010017DE><se_def>China: How do you know that our friend is there? What is this goal?"]}