{"header": [1, 0, 0, 0, 15, 0, 0, 0, 122, 93, 30, 0, 132, 93, 30, 0, 142, 93, 30, 0, 152, 93, 30, 0, 162, 93, 30, 0, 172, 93, 30, 0, 182, 93, 30, 0, 192, 93, 30, 0, 202, 93, 30, 0, 212, 93, 30, 0, 213, 93, 30, 0, 214, 93, 30, 0, 215, 93, 30, 0, 222, 93, 30, 0, 232, 93, 30, 0, 15, 0, 0, 0], "strings": ["<se_low>*: When I went, there were hardly any tourists!", "<se_low>*: Yes, may I ask you a question?", "<se_low>*: Extraordinary!<page>*: I also think so. In other words, you have to have enough time to achieve it.<page>*: But I don't want to convince you.", "<se_low>*: which one? Have you changed your mind about not helping me?", "<se_low>*: I'm only going to say this one time, so listen up.<page>*: At the top of the hill you can see a tree with red leaves.<page>*: One day, while sleeping there for a while, I realized that I had forgotten my equipment.<page>*: Of course I am not asking you to do it for free. You can even give them a treat.<page>*: Stay on the plane until it is brought back. Be careful and don't spend a lot of time on it.", "<se_low>*: so you don't get my point? I told it once and I explained it!<page>*: it's not your fault! Nevermind.<page>*: a little! I am coming", "<se_low>*: I'm sorry, I shouldn't have lost it.<page>*: But what you left under the red tree, I want to get back. You can see it with your own eyes from the top of the mountain.<page>*: Well if you can help me. I will give you an award", "<se_low>*: We are ready. hurt?<page>*: oh! Can't you find it I forgot what I said You must be under the red tree.<page>*: I'll be waiting for you in the cabin to welcome them. try not to exaggerate", "<se_low>*: You must meet your friend! WAITING TIME!<page>*: to understand! This is just my set of tools.<page>*: Nature I give you the promised reward...<page>*: how are things going<page>*: You are not a rat<page>*: Without a doubt, this is your mascot...<page>*: Behold, cowardice is your reward.", "<Cap><hero> There are 8 cheeses in a package.", "Place 8 slices of cheese in a piping bag.", "Jessica put eight cheeses in her bag.", "Angelo made eight slices of cheese.", "<se_low>*: It might be hard cheese but rats like it.<page>*: We may be wrong, but the next time you face bigger problems, take the opportunity and...<page>*: I don't know what will happen!<page>*: But I'm tired of this useless life. Thanks again for returning the package.", "<se_low>*: Do you still sad in this forum?<page>*: The cutest and most amazing name you can think of!"]}