{"header": [1, 0, 0, 0, 14, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 14, 0, 0, 0], "strings": ["<party_order1_M_or_F_voice_0x01001C34><se_low><IF_MALE>It's Maurice.: professionals<ELSE_NOT_MALE>It's Maurice.: Missing you Teacher!<ENDIF_MALE>", "<voice_0x01001C36><se_low>It's Maurice.: There are ads.", "<voice_0x01001C37><se_low>It's Maurice.: See, I dreamed of finding a true warrior, a hero who would defeat me too.", "<voice_0x01001C38><se_low>It's Maurice.: However, this is not the only objective of the Ninth Athletics.", "<voice_0x01001C39><se_low>It's Maurice.: As an owner, my job is to control the heat and arousal.", "<voice_0x01001C3A><se_low>It's Maurice.: So we invite you to take part in the competition. The day we met, I saw in your eyes that you brought my love as a blessing.", "<voice_0x01001C3B><se_low>It's Maurice.: have you ever lied to me No, you do whatever I want.", "<voice_0x01001C3C><se_low>It's Maurice.: But now Mr. Spatley wants more. The stronger the motivation, the stronger the passion.", "<voice_0x01001C3D><se_low>It's Maurice.: Since this is Alola, I decided to find another fighter. Test Your New Abilities", "<voice_0x01001C3E><se_low>It's Maurice.: Do you understand the AMI? We invite you to this new fight.", "<voice_0x01001C3F><se_low>It's Maurice.: preparations are complete. Scene is set... Guard hidden... Hunt for treasure or ghost!", "<voice_0x01001C40><se_low>It's Maurice.: I... Arena monster... 10. Crime", "<voice_0x01001C41><se_low>It's Maurice.: All the fighters you will face are very strong and have the same abilities as you. Yes, there are important things ahead.", "<party_order1_M_or_F_voice_0x01001C42><se_low><IF_MALE>It's Maurice.: Master, you have done a great job! Tell me what you're doing, alright? With your passion and enthusiasm, take my well back!<ELSE_NOT_MALE>It's Maurice.: Let's see what you'll get? Come back into my hole with your talent and your enthusiasm!<ENDIF_MALE>"]}