{"header": [1, 0, 0, 0, 26, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 204, 1, 0, 0, 78, 2, 0, 0, 88, 2, 0, 0, 26, 0, 0, 0], "strings": ["<voice_0x01001BAA><se_low>It's Maurice.: Do you like that right? I place this idol on this great beast. Then the world will see your crazy tastes and desires.", "<voice_0x01001BAB><se_low>It's Maurice.: Like I said before, my dream has come true. It's been a dream for a long time.", "<voice_0x01001BAC><se_low>It's Maurice.: Now it is my turn to help Mori and Rajaso make their dreams come true.", "<voice_0x01001BAD><se_low>It's Maurice.: Let the adventure commence with you! Do you like this pack?", "<voice_0x01001BAE><se_low>It's Maurice.: Try on this dress, I know you said so!", "<voice_0x01001BAF><se_low>It's Maurice.: Boy, I don't know what you're dreaming. But I know that Maui played an important role in making my dream come true.", "Morris joins the team!", "<voice_0x01001BB0><se_low>It's Maurice.: to the next!", "<voice_0x01001BB1><se_low>King of tricks: The number of followers seems to be increasing. after retiring", "<voice_0x01001BB2><se_low>King of tricks: I think it's better for you or other people from now on.", "<voice_0x01001BB3><se_low>King of tricks: Yeah, I know what you're thinking, but someone's got to be. This way you won't reach narrow caves.", "<voice_0x01001BB4><se_low>King of tricks: Of course, if someone brings something important to you, ask them to bring it.", "<voice_0x01001BB5><se_low>It's Maurice.: It will surely be a good travel companion. Wait for me at sea!", "<voice_0x01001BAE><se_low>It's Maurice.: Try on this dress, I know you said so!", "<voice_0x01001BAF><se_low>It's Maurice.: Boy, I don't know what you're dreaming. But I know that Maui played an important role in making my dream come true.", "<voice_0x01001BB6><se_high>Bridesmaid: Hmm... I thought you told Molly you didn't want us to be together.", "<voice_0x01001BB7><se_low>It's Maurice.: A ninth! Consider the ghosts I held in my brother's chains.", "<voice_0x01001BB8><se_low>It's Maurice.: No, do not say this! take me", "<voice_0x01001BB9><se_low>It's Maurice.: I'll finish you asap and call for help. Enjoy", "<voice_0x01001BBA><se_low>It's Maurice.: Well, that's it... Now that you've made your choice, I'm not going to force you to do it.", "<voice_0x01001BBB><se_low>It's Maurice.: But who knows, maybe one day you too will need the joy that the forest alone can bring to your party. Will you be here when that day comes?", "<voice_0x01001BBC><se_low>It's Maurice.: In the meantime, I'll be here waiting for you, honey.", "<voice_0x01001BBD><se_low>It's Maurice.: oh ray! changed your mind", "<voice_0x010013C3><se_high>Dye: Alright, see you on the boat.", "<voice_0x01000A65><se_low>King of tricks: I'll wait for you in the car.", "<voice_0x01000A66><se_low>King of tricks: I'm happy!"]}