{"header": [1, 0, 0, 0, 19, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 19, 0, 0, 0], "strings": ["<voice_0x01000B2D><se_low>King of tricks: this is the problem. I wait for you.", "<voice_0x01000B2E><se_low>King of tricks: Also think about the chemistry! worth trying", "<voice_0x01000B2F><se_low>King of tricks: What is that? Are you saying that you do not know what to do?", "<voice_0x01000B30><se_low>King of tricks: If you travel, you're sure to find this or other recipes.", "<voice_0x01000B31><se_low>King of tricks: Look in your pocket...okay! You have enough materials to create miracles!", "<voice_0x01000B32><se_low>King of tricks: Mix some ingredients and see the results. You can become a master with practice!", "<voice_0x01000B33><se_low>King of tricks: From the More menu, open the Approved Alchemy Vessel screen.", "<voice_0x01000B34><se_low>King of tricks: I'm sure you'll find recipes along the way. I can't open my eyes!", "<voice_0x01000B35><se_low>King of tricks: Let's see what's in the bag... Looks like there's nothing we can do right now.", "<voice_0x01000B36><se_low>King of tricks: Visit Peregrine Quay and see what's going on.", "<voice_0x01000B37><se_low>King of tricks: So take a look and see what you find.", "<voice_0x01000B38><se_low>King of tricks: Oh, it looks like you've returned!", "<voice_0x01000B39><se_low>King of tricks: Go to the right and look at its face. It seems he has found a cure for this.", "<voice_0x01000B3A><se_low>King of tricks: This means you can get started now! Take the test and practice helps!", "<voice_0x01000B33><se_low>King of tricks: From the More menu, open the Approved Alchemy Vessel screen.", "<voice_0x01000B3B><se_low>King of tricks: Do you still need a recipe?", "<voice_0x01000B3C><se_low>King of tricks: The conclusion is very important, otherwise it will be a problem.", "<voice_0x01000B3D><se_low>King of tricks: Then go back to Pelelinkas and look around.", "<voice_0x01000B3E><se_low>King of tricks: ) ... handy! Do not give up now is the time to start"]}