{"header": [1, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 21, 0, 0, 0], "strings": ["<Cap><leader> Throw the crystal ball to the ground", "<voice_0x010015DA><se_low>*: As a descendant of the Great Sage, you will face a powerful enemy. It doesn't come right away, so listen to us.", "<voice_0x010015DB><se_low>*: Among all the villains led by Lapthorne, one stands out...", "<voice_0x010015DC><se_low>*: A monster named Jaguar Ross.", "<voice_0x010015DD><se_low>*: By his hand the great city was destroyed and many innocent people were killed.", "<voice_0x010015DE><se_low>*: The demon king who sealed the dark demon king is trying to resurrect his master...", "<voice_0x010015DF><se_low>*: I met him right after the fight with Lappthorne. And his wounds remain", "<voice_0x010015E0><se_low>*: It was a fatal argument. But we fight to the death and weaken it from time to time until victory is inevitable.", "<voice_0x010015E1><se_low>*: However, no matter how hard we tried, the last spell we cast was strong enough to paralyze him.", "<voice_0x010015E2><se_low>*: Then he licked the wound, I don't know where.", "<voice_0x010015E3><se_low>*: We believe that his hiding place is in a secure area. but i don't understand", "<voice_0x010015E4><se_low>*: Will be back without a doubt. After his wound is healed, he will break the rest of the seals we placed on him and the whole world will suffer.", "<voice_0x010015E5><se_low>*: Guys, when the jaggerlot comes back to life, you will need to ask for help. To stop him, we need strong allies.", "<voice_0x010015E6>*: .........", "<voice_0x010015E7><se_low>*: Finally my duty as an essay is finished...", "<voice_0x010015E8><se_low>January: \"Desert,\" I think he said, and we fell. I miss you", "<voice_0x010015E9><se_low>January: But do I have to go to the butcher's?", "<voice_0x010015EA><se_high>Accuracy: Shall we search for leaves in this empty space? Good to know you're okay.", "<voice_0x010015EB><se_high>Accuracy: I should go back and look at the things I missed.", "<voice_0x010015EC><se_def>China: Wild land, right? You mean where did we find this craft? I can imagine the devil is hiding somewhere.", "<voice_0x010015ED><se_def>China: It must be examined"]}