{"header": [1, 0, 0, 0, 56, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 165, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 8, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 58, 2, 0, 0, 68, 2, 0, 0, 78, 2, 0, 0, 88, 2, 0, 0, 98, 2, 0, 0, 108, 2, 0, 0, 118, 2, 0, 0, 128, 2, 0, 0, 138, 2, 0, 0, 148, 2, 0, 0, 158, 2, 0, 0, 168, 2, 0, 0, 178, 2, 0, 0, 56, 0, 0, 0], "strings": ["<voice_0x010018A3><se_low>the key: I spoke to the doctor last night. king", "<voice_0x010018A4><se_low>the key: After a long discussion, we decided to cancel the engagement with Princess Medea.", "<voice_0x010018A5><se_def>the prince carlos: X-What is that? Dad, if this is a joke, it's not a joke!", "<voice_0x010018A6><se_low>the key: Did you think I would laugh at you like that? God, how stupid you are!", "<voice_0x010018A7><se_low>the key: Don't you want me to know what you're doing?", "<voice_0x010018A8><se_low>the key: that bastard! Have you ever thought at what age should you get married? Express your opinion and show you are young!", "<voice_0x010018A9><se_low>the key: Returning to Son Organo, it's time to give you a hard life lesson!", "<voice_0x010018AA><se_high>media princess: accompaniment", "<voice_0x010018AB><se_high>media princess: Father told what happened.", "<voice_0x010018AC><se_high>media princess: I heard that you went to the king of Krabi and asked him to reconsider your marriage to Prince Shmuel.", "<voice_0x010018AD><se_high>media princess: to split", "<voice_0x010018AE><se_high>media princess: You have helped me again as usual.", "<voice_0x010018AF><se_high>media princess: They won't harm you. I'm strong with you... You're my bottom...", "<voice_0x010018B0><se_high>media princess: But let us go back for the last time.", "<voice_0x010018B1><se_high>media princess: I must learn to use and live the power you give me.", "<voice_0x010018B2><se_high>media princess: When this happens...", "<voice_0x010018B3><se_high>media princess: You too You got to live your life... and that's what I want.", "<voice_0x010018B4><se_high>media princess: I want you to commit to your heart and inspire them to commit to you.", "<voice_0x010018B5><se_low>the key: Look how the bride opens the door!", "<voice_0x010018B6><se_low>the key: Dear guests, I'm sorry, but my children, Prince Shamirassi and Princess Trudon-Medea, have nothing to do with this wedding.", "<voice_0x010018B7><se_low>the key: I apologize to everyone who attended the wedding.", "<voice_0x010018B8><se_low>the key: But today we witnessed a beautiful meeting between my young nephew and his beautiful wife.", "<voice_0x010018B9><se_low>the key: Please celebrate their wedding together and wish the young couple a happy future!", "<voice_0x010018BA><se_high>Accuracy: Oh yeah,", "<voice_0x010018BB><se_high>Accuracy: It's tricky to use. Well, how did all this come about?", "<voice_0x010018BC><se_high>Accuracy: Ask Press Princess when she got back to the bar last night.", "<voice_0x010018BD><se_high>Accuracy: When I went to see him, he told me the marriage was annulled and asked if I wanted to marry him.", "<voice_0x010018BE><se_high>Accuracy: I thought it was funny at first, but King Trude said the same, and King Clavius said the same!", "<voice_0x010018BF><se_high>Accuracy: I will tell him that I would rather die than marry Shemel. Then the media explained what she meant.", "<voice_0x010018C0><se_high>Accuracy: Here, try this outfit.", "<voice_0x010018C1><se_high>Accuracy: Then Mar, Vance, and Marsh showed up.", "<voice_0x010018C2><se_high>Accuracy: It continues to play around in my mind. Everything happened so quickly!", "<voice_0x010018C3><se_high>Accuracy: reputable...", "<voice_0x010018C4><se_high>Accuracy: you please me", "<voice_0x010018C5><se_high>Accuracy: When, I do not know", "<voice_0x010018C6><se_high>Accuracy: What I'm trying to say is that I believe you saw Princess Medea herself. So I prefer to keep my feelings to myself.", "<voice_0x010018C7><se_high>Accuracy: Until you say you love someone else...", "<voice_0x010018C8><se_high>Accuracy: Hearing this, he could not help but get excited.", "<voice_0x010018C9><se_high>Accuracy: So I made a decision. I don't want to show up", "<voice_0x010018CA><se_high>Accuracy: Even if you hide your feelings, the heart's words don't change. i think you are alone", "<voice_0x010018CB>Accuracy: .........", "<voice_0x010018CC><se_high>Accuracy: And you, am I really someone you want to spend your life with?", "<voice_0x010018CD><se_high>Accuracy: If not, no problem, just let us know!", "<voice_0x010018CE><se_high>Accuracy: I'm curious about you and how you feel.", "<voice_0x010018CF><se_high>Accuracy: my idol", "<voice_0x010018D0><se_high>the beautiful rose: Gypsum is...", "<voice_0x010018D1><se_high>the beautiful rose: No mention of your life choices. Meaning<:> I wish you and your new lover the best.", "<voice_0x010018D2><se_high>Accuracy: mom, that means a lot to me.", "<voice_0x010018D3><se_high>the beautiful rose: I did that on purpose, but you already know that. serve", "<voice_0x010018D4><se_high>Reflections: Congrats Jessica! It is boring to sit at home without you. But you will not come to us?", "<voice_0x010018D5><se_high>Accuracy: I actually had to stop for a second.", "<voice_0x010018D6><se_high>Accuracy: When I set out to avenge Alistair's death, I couldn't just sit around and watch. can you relax?", "<voice_0x010018D7><se_high>Reflections: really This is it!", "<voice_0x010018D8><se_high>Reflections: Oh, and you... I mean, Ms. Jessica...", "<voice_0x010018D9><se_high>Reflections: This time I'll let you go But if you cry Jessica Mateo again and I'll set you free!", "<voice_0x010018DA><se_high>Accuracy: Everyone waits outside."]}