{"header": [1, 0, 0, 0, 31, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 31, 0, 0, 0], "strings": ["<voice_0x01000A85><se_def>*: I thought you were there! suppose you", "<voice_0x01000A86><se_def>*: A player without a pair! I am a photographer living in Tokyo. My name's Cameron, dark Cameron", "<voice_0x01000A87><se_def>in the dark room: I hope you are not afraid to ask But have you ever drawn?", "<voice_0x01000A88><se_def>in the dark room: land ? I don't get it! We will then guide you through the entire process.", "<voice_0x01000A89><se_def>in the dark room: When you find what you want to draw, first press the button \"Start\". see messages", "<voice_0x01000A8A><se_def>in the dark room: Press the A Button in picture mode to save everything you see to your photo album and pass it on to the next generation.", "<voice_0x01000A8B><se_def>in the dark room: There are other action modes, but since the action is only \"shooting\", you won't be bored with the details. Learn how to pretend something.", "<voice_0x01000A8E><se_def>in the dark room: Do you already know how your camera works? Maybe someone like you is a seasoned traveler.", "<voice_0x01000A8F><se_def>in the dark room: ...so when you press the start button, you realize that you are looking at something through the lens.", "<voice_0x01000A90><se_def>in the dark room: ...You will be able to take a picture the next time you press the A button.", "<voice_0x01000A91><se_def>in the dark room: Of course, all photos are automatically added to the album.", "<voice_0x01000A95><se_def>in the dark room: Are you ready to show off your hard work? Read more...", "<voice_0x01000A96><se_def>in the dark room: This is not bad. Well done, I didn't do anything wrong to you. you clearly see", "<voice_0x01000A97><se_def>in the dark room: As you know, my hobby is to collect photos of unique places around the world.", "<voice_0x01000A9A><se_def>in the dark room: Oh, I'm not saying don't worry. I want to see you every time you come.", "<voice_0x01000A9B><se_def>in the dark room: Take a look here, I hope you find a way to post your photos while I'm in town. Trying to make yourself worthy", "<voice_0x01000A9C><se_def>in the dark room: I have very little doubt. Photo is my life. Your photos may be our only hope to see the wonders of the world.", "<voice_0x01000A9D><se_def>in the dark room: Nice! Because of that I believe in you...", "<IF_SOLO><Cap><leader> Cameron, you've got a challenge code!<ELSE_NOT_SOLO>Political parties are destroying Cameron's texts!<ENDIF_SOLO>", "The content of this book can be found in the section \"More\".", "<voice_0x01000A9E><se_def>in the dark room: We accept the challenge of photography. Discover locations and special monsters throughout the world.", "<voice_0x01000A9F><se_def>in the dark room: If you are able to define a business objective. I hope I can fully catch up.", "<voice_0x01000AA0><se_def>in the dark room: I did some work at first. Let's see if you're smart enough to find what you're looking for.", "<voice_0x01000AA1><se_def>in the dark room: Show me anytime. Good luck with your photos.", "<voice_0x01000A8C><se_def>in the dark room: I'll tell you why you didn't take my photo. Let's see whether this method works.", "<voice_0x01000A8D><se_def>in the dark room: If you want full credit check it out and let me know what you think.", "<voice_0x01000A93><se_def>in the dark room: I would love to see how great a photographer you are. Would you like to take a picture with me?", "<voice_0x01000A94><se_def>in the dark room: When you're sure you've got the real me, let's see. I'll post my professional opinion later.", "<voice_0x01000A98><se_def>in the dark room: I will have a nice trip, but the risks are too great. I don't have to go far today, but I would love to meet you.", "<voice_0x01000A99><se_def>in the dark room: So I wanted to know if I could film it while traveling and come back from time to time to see the show.", "<voice_0x01000A92><se_def>in the dark room: Want to find out more about how you can help..."]}