{"header": [1, 0, 0, 0, 63, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 250, 0, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 238, 2, 0, 0, 2, 3, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 242, 3, 0, 0, 252, 3, 0, 0, 6, 4, 0, 0, 16, 4, 0, 0, 26, 4, 0, 0, 36, 4, 0, 0, 46, 4, 0, 0, 56, 4, 0, 0, 66, 4, 0, 0, 76, 4, 0, 0, 96, 4, 0, 0, 106, 4, 0, 0, 116, 4, 0, 0, 126, 4, 0, 0, 136, 4, 0, 0, 20, 5, 0, 0, 30, 5, 0, 0, 40, 5, 0, 0, 50, 5, 0, 0, 60, 5, 0, 0, 70, 5, 0, 0, 80, 5, 0, 0, 90, 5, 0, 0, 100, 5, 0, 0, 110, 5, 0, 0, 120, 5, 0, 0, 130, 5, 0, 0, 140, 5, 0, 0, 150, 5, 0, 0, 160, 5, 0, 0, 170, 5, 0, 0, 180, 5, 0, 0, 190, 5, 0, 0, 200, 5, 0, 0, 210, 5, 0, 0, 220, 5, 0, 0, 230, 5, 0, 0, 240, 5, 0, 0, 250, 5, 0, 0, 4, 6, 0, 0, 14, 6, 0, 0, 24, 6, 0, 0, 34, 6, 0, 0, 44, 6, 0, 0, 8, 7, 0, 0, 18, 7, 0, 0, 28, 7, 0, 0, 38, 7, 0, 0, 48, 7, 0, 0, 58, 7, 0, 0, 68, 7, 0, 0, 63, 0, 0, 0], "strings": ["<se_low>*: like a mother...", "<se_low>*: Greetings...", "<se_low>*: where am I from", "<se_low>*: My name is Stack. This is the name that I remember.", "<se_low>Here: I don't even remember whether it was good or bad.", "<se_low>Here: Why did you come to destroy me?", "<se_low>Here: There is no other choice! I don't want to get blocked", "<se_low>Here: Why am I not using my powers to destroy the world?", "<se_low>Here: That's interesting, but first I need to evaluate whether your skills match mine.", "<se_low>Here: You're waking me up for no reason. It's a mistake you have to pay for.", "<se_low>Here: War", "<se_low>Here: Ah... how is that possible? You are the winner! <val_1> returns <IF_SING val_1>. Trust me, the trap is still moving... <ELSE_NOT_SING> sit down! <ENDIF_SING>", "<se_low><IF_SOLO>Here: This also helps keep you awake. You are a very powerful person.<ELSE_NOT_SOLO>Here: i just woke up He is a very strong man.<ENDIF_SOLO>", "<se_low>Here: It hurts, so I'll slap you on the back.", "<se_low>Here: Well that's interesting. Press <val_1>...", "<se_low><IF_SOLO>Here: I did not expect that this man would be so attractive. Just the right amount of energy after a long night of sleep.<ELSE_NOT_SOLO>Here: I never imagined the world could be so beautiful. Goodnight sweet dreams<ENDIF_SOLO>", "<se_low>Here: We offer this effect to you with thanks.", "<se_low>Here: Continue... <val_1> Rotate? Is that why I was killed?", "<se_low>Here: I am very weak after a long sleep. He was too weak to stand up right away.", "<se_low>Here: Join the ride and see if you can be strong. You can at least enjoy the fight.", "<Cap><leader> Take the hand of God and put it in your pocket.", "<se_low>Here: This is my exclusive guide to unparalleled power.", "<se_low>Here: Just when I thought I was strong enough to resist his fearsome charms. Pick it up and face it again.", "<se_low>Here: You can hit me this time, but I'm no longer friendly.", "<se_low>Here: Your victory over me... Not bad. But I want to enjoy it! Show off your skills in the next match.", "<se_low>Here: If our performance doesn't improve in the next matches, I'll delete them all, unfortunately!", "<se_low>Here: My powers scare you and scare you...", "<se_low>Here: Well... how is that possible? You met me after deciphering <val_1> <IF_SING val_1>! knockout! <ELSE_NOT_SING> Translation is available! <ENDIF_SING>", "<se_low>Here: Oh... That's weird, hit me <val_1>...", "<se_low>Here: Continue... <val_1> Rotate? Is that why I was killed?", "<se_low>Here: And it's faster than the previous rollover attempt<val_1>", "<se_low><IF_SOLO>Here: Even if you beat me, Hades, you'll be a worthy champion candidate in due course. you are a great fighter<ELSE_NOT_SOLO>Here: Even if you are a powerful Lord Master of the Netherworld, you can defeat me in no time. You are a strong warrior<ENDIF_SOLO>", "<se_low>Here: This man is my sworn enemy. But I respect you good evening <leader>", "<se_low>Here: I give it to you for your troubles...", "<se_low>Here: Gain super powers without using Arcane Evolution. But don't waste your soul on their strength...", "<se_low>Here: You are a stronger person than I can even imagine.", "<se_low>Here: It surprised me. So I'll leave it here...", "<se_low>Here: Hmm... I sense something similar to Dragovia in you. You defeated me with the power of the dragon in your blood, didn't you?", "<se_low>Here: Interesting... Human and dragon blood runs in your veins...", "<se_low>Here: It surprised me. So I'll leave it here...", "<se_low>Here: Okay, so I'm still not totally sober... but the fight itself is pretty impressive.", "<se_low>Here: Yes you are a tough opponent. Now I consider you my enemy.", "<se_low>Here: And thank you for your skills, I wish you all the best...", "<se_low>Here: Times have changed and of course I'm still up. But always fight for human dignity.", "<se_low><IF_SOLO>Here: As a person, this almost consoles me. Great for exercising after a good night's sleep.<ELSE_NOT_SOLO>Here: It was good, especially for the crowd. Waking up from a long sleep<ENDIF_SOLO>", "<se_low>Here: I would be delighted if you would give me a present...", "<se_low>Here: I am very weak after a long sleep. He was too weak to stand up right away.", "<se_low>Here: To participate in real battles, you need to hone your skills.", "<se_low>Here: Pick it up and see if you can collect more power. We can at least thank them for their efforts.", "<se_low>Here: But you know we'll be stronger next time.", "<se_low>Here: Lost this time, but the next time we meet, he won't be so kind.", "<se_low>Here: Lost this time, but the next time we meet, he won't be so kind.", "<se_low>Here: I know you are the enemy. If you meet me with clumsy methods and tactics, I'll destroy you!", "<se_low>Here: This time you agreed, but next time we meet, you have to be strong and make me happy.", "<se_low>Here: If you go to war with me again, I will destroy you. Firstly, you should develop your skills.", "<se_low>Here: My powers scare you and scare you...", "<Cap><leader> Take 10 Seeds of Strength and put them in your bag.", "<Cap><leader> He took 10 words from the mother and put them in his pocket.", "<Cap><leader> Collect 10 Sage Seeds and place them in the bag.", "<Cap><leader> I put 10 seeds of wisdom in my bag.", "<Cap><leader> Keep 10 Life Seeds in your backpack.", "<Cap><leader> Place 10 Magic Seeds in the bag.", "<Cap><leader> Place 10 skill seeds in your bag."]}