{"header": [1, 0, 0, 0, 25, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 25, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 25, 0, 0, 0], "strings": ["<voice_0x01000B77><se_def>China: Are you... the only one I see in the bar? What are you doing here?", "<voice_0x01000B78><se_high>Accuracy: What do you mean what are you doing here? You'll find out! Now that we've got that stupid ring back, let's go!", "<voice_0x01000B79><se_def>China: katamas..?", "<voice_0x01000B7A><se_def>China: congested! This card is still playable!", "<voice_0x01000B7B><se_def>China: View! I have a request", "<voice_0x01000B7C><se_high>Accuracy: are you kidding me please", "<voice_0x01000B7D><se_high>Accuracy: why i want to help you", "<voice_0x01000B7E><se_def>China: Listen, it's all right! It's time to speak!", "<voice_0x01000B7F><se_def>China: ...You don't know? Don't you think there's a creepy feeling in the temple?", "<voice_0x01000B80><se_def>China: I heard that the Joker is on his way to the principal's office. Where do you think bad breath comes from?", "<voice_0x01000B81><se_high>Accuracy: A proposal!", "<voice_0x01000B82><se_def>China: I don't know what he will do. But of course Dean Francisco's life is in danger!", "<voice_0x01000B83><se_def>China: Need help? I want to go to my uncle's house. And see if everything is fine.", "<voice_0x01000B84><se_def>China: I did not ask, can I go alone? But today this is impossible.", "<voice_0x01000B85><se_def>China: We promise to repay you! Are the priests safe?", "<voice_0x01000B86><se_def>China: ...Thank you. listen to me now", "<voice_0x01000B87><se_def>China: You must have seen this too. But stubborn fools guard the bridge to Abbott Hall, I can't go on.", "<voice_0x01000B88><se_def>China: However, if you want to go shopping, there are other ways to get it.", "<voice_0x01000B89><se_def>China: You have to leave the monastery like a commoner. But you need to turn right, then left along the river.", "<voice_0x01000B8A><se_def>China: only to clean the river and keep the monastery alive", "<voice_0x01000B8B><se_def>China: Follow the river to the ruins. It is a former royal monastery that has been in use since ancient times.", "<voice_0x01000B8C><se_def>China: Then there's an underground passage leading to the father-in-law's house.", "<voice_0x01000B8D><se_def>China: Unfortunately this is the only way.", "<voice_0x01000B8E><se_def>China: You can use the shrine ring you gave him to open the entrance to the ruins. So, go, okay?", "<voice_0x01000B8F><se_def>China: But had no time to think! Now you must rescue the priest!"]}