{"header": [1, 0, 0, 0, 19, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 19, 0, 0, 0], "strings": ["<voice_0x01000D1D><se_def>*: ...nine hundred ninety-eight... nine hundred ninety-nine... nine, yes one hundred and forty... so... oh yes! enjoyment! love story", "<voice_0x01000D1E><se_def>*: He knew who the old merchant was and he saw the truth.", "<voice_0x01000D1F><se_def>*: The horse in this toy is about 1.5 cm tall! Do not worry, my gloves, ah! Just eat! Good Morning!", "<voice_0x01000D20><se_def>mandolin: Hello, who are you, my God! Are you talking", "<voice_0x01000D21><se_low>King of tricks: He'll reveal it to you! You are the bad guy who stole the princess!", "<voice_0x01000D22><se_def>mandolin: priceless! ... get rid of that monster! What did you say what a princess", "<voice_0x01000D23><se_low>King of tricks: Who do you call the monster? Give me a car now. Otherwise, there will be consequences!", "<voice_0x01000D24><se_def>mandolin: that is not true. please don't worry I swear that I don't know! I didn't know you weren't a princess of the beast!", "<voice_0x01000D25><se_def>mandolin: Listen...\"I've got it all!\" I swear this is the only money I've ever made in my life! Don't lose heart!", "<voice_0x01000D26><se_low>King of tricks: Do you always sell your daughter? It's game over then! ... <Cap><hero> Kill useless bastards!", "<voice_0x01000D27><se_low>January: wait, grandfather! I'm sorry...don't worry. Pistons are too small for my sword.", "<voice_0x01000D28><se_low>January: right now! to sign! Are you gonna sell it on a beggars street? Grandpa Dave is amazing, isn't he?", "<voice_0x01000D29><se_def>mandolin: yes...you know what?", "<voice_0x01000D2A><se_low>January: Let's go eat pasta! If I knew you would call me ham or brown bread, I would have.", "<voice_0x01000D2B><se_def>mandolin: Oh, I don't lie, I swear! Lo and behold... 1000 gold coins! he got me!", "Yango has won 1000 coins.", "<voice_0x01000D2C><se_low>January: please don't worry! Everyone on the black market I talk to is my friend.", "<voice_0x01000D2D><se_low>January: If we give back the money, we will return it to the Princess of Orsay! ...the importance of money.", "<voice_0x01000D2E><se_low>King of tricks: Why are we still talking here? Hurry to the Geekshop!"]}