{"header": [1, 0, 0, 0, 20, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 225, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 20, 0, 0, 0], "strings": ["<voice_0x01000D66><se_low>January: Mouth! Let's pick flowers together!", "<voice_0x01000D67><se_high>Dye: That's what quality is! Yes it is true. You have surpassed yourself!", "<voice_0x01000D68><se_low>January: And this time, as promised, \"horses\" and \"horses\"!", "<voice_0x01000D69><se_high>Dye: I never made such a promise! I said I'd consider if you could think of something for me.", "<voice_0x01000D6A><se_high>Dye: On the other hand, I still can't remember. you can put stones", "<voice_0x01000D6B><se_low>January: what does it mean! according to the contract! The dot is red! hello everyone!", "<voice_0x01000D6C><se_high>Dye: I'm kidding! are you talking about love If I remember correctly, he promised me this stone!", "<voice_0x01000D6D><se_low>January: The years that have passed I can't erase them!", "<voice_0x01000D6E><se_high>Dye: You can't try anymore! I don't speak too much! Hey Orson, stay with me!", "<voice_0x01000D6F><se_low>January: ...Yes, he's under your control until he breaks his promises to you and everyone else. i am not afraid of you it dwells in me", "<voice_0x01000D70><se_low>January: But I'm not alone now. I can't live without words! He's a goalie!", "<voice_0x01000D71><se_low>January: Hear what you want from me, but take it back!", "<voice_0x01000D72>Dye: simply right!", "<voice_0x01000D73>Dye: WELCOME...", "<voice_0x01000D74><se_high>Dye: ... Wow, wow, boom! play dumb! A popular", "<voice_0x01000D75><se_low>January: Isn't...", "<voice_0x01000D76><se_high>Dye: I wanted to play with you but I was wrong! This is your OS. What do you want from an operating system?", "<voice_0x01000D77><se_high>Dye: But I kept the tears of Venus Do you have the same opinion or not?", "<voice_0x01000D78><se_low>January: Yeah, that's enough, thank you, Ed, and... I'm sorry to everyone.", "<voice_0x01000D79><se_high>Dye: ... shout out loud! Here she is! Is that right? Bishopric! jump!"]}