{"header": [1, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 5, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 21, 0, 0, 0], "strings": ["<voice_0x01000D84><se_low>January: Hi, it's been a long time, are you finally home?", "<voice_0x01000D85><se_def>checked: Come see who it is! Will you come over when I'm gone, boy? sorry i wasn't there", "<voice_0x01000D86><se_def>checked: But if I come back, and my memory serves me well, do you need the info?", "<voice_0x01000D87><se_low>January: I'm looking for someone who has a big brain and is funny. Her name is Pride.", "<voice_0x01000D88><se_low>January: You are a fraud buyer, please stay away from us. Did you hear something?", "<voice_0x01000D89><se_def>checked: Here is what I heard. Abe Chalk's killer is none other than...", "<voice_0x01000D8A><se_def>checked: My sources say they saw her in the North Sea.", "<voice_0x01000D8B><se_low>January: What about Westeros Just like \"Asaki\", right? Would you like to know more?", "<voice_0x01000D8C><se_def>checked: I'm sorry, that's all I know. I hope that you can tell me more.", "<voice_0x01000D8D><se_low>January: If you don't understand the brain, you don't need to know anything. We're heading west.", "<voice_0x01000D8E><se_def>checked: Good idea, I've forgotten how to cross the sea.", "<voice_0x01000D8F><se_low>January: ... ... rig?", "<voice_0x01000D90><se_def>checked: All flights to the north of the mainland were recently canceled due to an increase in sea monster attacks.", "<voice_0x01000D91><se_def>checked: If you have your own boat you can go there. But you wouldn't have gone if I hadn't told you such a terrible thing.", "<voice_0x01000D92><se_low>January: Hmm... never would have thought of that.", "<voice_0x01000D93><se_def>checked: It doesn't work, in my opinion. Maybe I can help you with what I've heard from you.", "<voice_0x01000D94><se_def>checked: Follow the coastal cliffs west of Prospect Harbor to the Sahara.", "<voice_0x01000D95><se_def>checked: I heard there's a shipwreck there.", "<voice_0x01000D96><se_def>checked: I don't know why this ship can swim without water, but then again... some say it is a magic ship.", "<voice_0x01000D97><se_def>checked: If I can go back to work, I can go anywhere.", "<voice_0x01000D98><se_def>checked: You can also try the route west of Prospect Harbor. It was closed to traffic due to a landslide, but as far as I can tell it was destroyed."]}