{"header": [1, 0, 0, 0, 19, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 120, 0, 0, 0, 125, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 19, 0, 0, 0], "strings": ["<voice_0x01000DE1><se_def>Legal!: In fact...welcome to the moon;", "<voice_0x01000DE2><se_def>Legal!: The moon shoulder grants a wish once in a lifetime.", "<voice_0x01000DE3><se_def>Legal!: It's so strange to see each other again.", "<voice_0x01000DE4><se_def>Legal!: tell me what brings you tonight", "<Cap><leader> Tell Islam about the lifeboat.", "<voice_0x01000DE5><se_def>Legal!: I know what ship you're on. I well remember when the moonlight took me to the other side of the ocean.", "<voice_0x01000DE6><se_def>Legal!: Now you must send the ship back to the sea. Where are you from? the stock market", "<voice_0x01000DE7><se_def>Legal!: I just remember the good times. If there is an ocean, it is the earth.", "<voice_0x01000DE8><se_def>Legal!: I've seen it in Escada too...I want to remember it now. memories of the sea that sleeps on land", "<voice_0x01000DE9><se_def>Legal!: Yes, yes, music can bring back memories...", "<voice_0x01000DEA><se_def>Legal!: How frightened I was. Cavakin's doses are insufficient for this.", "<voice_0x01000DEB><se_def>Legal!: For this you will need a larger tool.", "<voice_0x01000DEC><se_def>Legal!: I'd like to think...", "<voice_0x01000DED><se_def>Legal!: yes i have the answer... there is atmosphere...", "<voice_0x01000DEE><se_def>Legal!: I can see it! A new moon in your solar sector means you have no control over anything.", "<voice_0x01000DEF><se_def>Legal!: There are better tools somewhere in the world.", "<voice_0x01000DF0><se_def>Legal!: Your friends will always be there for you.", "<voice_0x01000DF1><se_def>Legal!: Brave children, if you want to awaken the ancient ship, you must first find Yuek.", "<voice_0x01000DF2><se_def>Legal!: Give it to me and I will remember the old sea and the ship will go back to sea."]}