{"header": [1, 0, 0, 0, 20, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 15, 1, 0, 0, 24, 1, 0, 0, 20, 0, 0, 0], "strings": ["<voice_0x01000E1B><se_low>King of tricks: what happened... we...", "<voice_0x01000E1C><se_def>Legal!: This moon harp and I are the same. We all come from the Old World.", "<voice_0x01000E1D><se_def>Legal!: Thank you for giving me the opportunity to meet the elderly.", "<voice_0x01000E1E><se_def>Legal!: ...hold on tight please. The time limit is over. Enter the eternal ocean. You can trust me", "<voice_0x01000E1F><se_low>January: No! Were they all \"alpha idiots\"?", "<voice_0x01000E20><se_def>Legal!: ... Impossible! What did he actually mean by Moonlight Harp? Uh but wait...", "<voice_0x01000E21><se_def>Legal!: Pardon my foolishness. At first I only saw horses. But by now it's clear that you are a truly noble princess.", "<voice_0x01000E22><se_def>Legal!: ....right Magic begins with words and music begins with sound.", "<voice_0x01000E23><se_def>Legal!: The beautiful voice of the cursed princess is enough to play this unusual instrument.", "<voice_0x01000E24><se_def>Legal!: Help your daughter sing along with me.", "<voice_0x01000E25><se_def>Legal!: It's time to say goodbye to my children, and on my way to the old sea I sing of hope...", "<voice_0x01000E26><se_low>January: I love ducks, but crows are like stones. Mister O'Reilly! what happened !!! sit at home", "<voice_0x01000E27><se_low>King of tricks: Stop complaining stupidly! Thank you for your precious support!", "<voice_0x01000E28><se_low>January: At least the ship floats as a GIF?", "<voice_0x01000E29><se_high>Accuracy: Don't you think it's too soon to congratulate us? We still have a long way to go. According to Delmagus for example. Remember", "<voice_0x01000E2A><se_high>Accuracy: That's why we worked so hard to get this ship.", "<voice_0x01000E2B><se_def>China: If Damji had left the East Continent...", "<voice_0x01000E2C><se_def>China: ... I said we were going west to see if we could get her there.", "<voice_0x01000E2D><se_def>China: Didn't you say \"<hero>\"?", "<voice_0x01000E2E><se_low>King of tricks: at all! He decides! We are sailing west! looks great!"]}