{"header": [1, 0, 0, 0, 20, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 181, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 20, 0, 0, 0], "strings": ["<voice_0x01000E41><se_def>Allocation: Tell me what happened that day, the noise kills me!", "<voice_0x01000E42><se_def>*: It's understood!! But you have to hide it under a hat, right? it's between you and me", "<voice_0x01000E43><se_def>Allocation: I promise not to say anything. Our bartenders know how to close you.", "<voice_0x01000E44><se_def>*: Davy, keep your voice down! You may have heard of Mr. Gilding.", "<voice_0x01000E45><se_def>*: In fact, Mr. Golding was murdered in a robbery.", "<voice_0x01000E46><se_def>Allocation: Died!!! The Mr. Is honey dead?", "<voice_0x01000E47><se_def>*: I said, \"Come on!\" So, until recently, no one had seen her skin or her hair. He is no longer in this world.", "<voice_0x01000E48><se_def>Allocation: But madam. Goldin is an amazing guy! Does that mean the thief killed him?", "<voice_0x01000E49><se_def>*: The strangest thing is a thief disguised as a clown.", "<voice_0x01000E4A><se_def>*: I haven't seen it, but that is what they say.", "<voice_0x01000E4B><se_def>Allocation: Must be fun, right?", "<voice_0x01000E4C><se_def>*: The funny thing is that he's a thief. He started barking, apparently killed Mr. Oren, and left. He has no title.", "<voice_0x01000E4D><se_def>*: This is definitely not Mr Gold Plated Gold. Gold. Golding, this is not your gold.", "<voice_0x01000E4E><se_def>*: We also learn that Katie and Carrie have ordered the world to find the Joker and avenge their father.", "<voice_0x01000E4F><se_def>Allocation: Funny...don't tell anyone that you can be trusted.", "<voice_0x01000E50><se_def>Allocation: I want to return it to the purchaser. I'm looking for files", "<voice_0x01000E51><se_def>Allocation: injury!", "<voice_0x01000E52><se_def>Allocation: Unfortunately, I didn't see you standing there.", "<voice_0x01000E53><se_def>Allocation: Did you hear what we said?", "<voice_0x01000E54><se_def>Allocation: I am sorry for asking this strange question in wrong language. Feels good to be back at work."]}