{"header": [1, 0, 0, 0, 16, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 16, 0, 0, 0], "strings": ["<voice_0x010010E0><se_def>Economy: I will explain the conditions", "<voice_0x010010E1><se_def>Economy: Mother-in-law died and now it's up to you to decide which of us will manage your property.", "<voice_0x010010E2><se_def>Economy: I should probably use the word \"talk\". Me and my brother are like oil and water. We don't accept it.", "<voice_0x010010E3><se_high>Install on PC: So, we decided to try our luck. It is basically competitive.", "<voice_0x010010E4><se_high>Install on PC: The first person to get to town and return is the winner.", "<voice_0x010010E5><se_def>Economy: The inquiry itself was a Golding family tradition. It's like showing your value to potential subscribers.", "<voice_0x010010E6><se_def>Economy: All you have to do is go to the Graveyard of Dragons and get the Clan Seal. Sounds simple enough, right?", "<voice_0x010010E7><se_high>Install on PC: No doubt! Dragon's Tomb is full of monsters! Both of us are dead, so we agreed to hire a bodyguard to protect us while we play.", "<voice_0x010010E8><se_def>Economy: The only problem is that we still haven't found a suitable guardian.", "<voice_0x010010E9><se_def>Economy: But we are traveling together. what do you think my brother", "<voice_0x010010EA><se_high>Install on PC: I'm sorry but that's ok, this is my first time.", "<voice_0x010010EB><se_def>Economy: It is beneficial for you to heal. If everyone agrees on this, why don't you choose the pages you want to protect?", "<voice_0x010010EC><se_def>Economy: Did the losers hire porters selected by the peasants to drink?", "<voice_0x010010ED><se_high>Install on PC: No problem. You lose money over and over again.", "<voice_0x010010EE><se_def>Economy: Of course, my brother, too.", "<voice_0x010010EF><se_def>Economy: Again, whoever wins wins. So don't worry about your salary."]}