{"header": [1, 0, 0, 0, 36, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 65, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 36, 0, 0, 0], "strings": ["<voice_0x01001164><se_def>Economy: it was the door He opened the door and cut off my hand and coat of arms.", "<voice_0x01001165><se_def>Economy: To strike!", "<voice_0x01001166><se_def>Economy: It's going to be very hot! how to unlock", "<voice_0x01001167><se_high>Install on PC: What happened to \"big brother\"?", "<voice_0x01001168><se_high>Install on PC: Just tap. Do you find it difficult to open two doors?", "<voice_0x01001169><se_high>Install on PC: Especially considering how tired you are from shaving.", "<voice_0x0100116A><se_def>Economy: brother are you looking for me What more can I say? Would you like to become a member?", "<voice_0x0100116B><se_high>Install on PC: i'm fine, but are you ok? If I help, fate will part from us.", "<voice_0x0100116C><se_high>Install on PC: I think you'll get plenty of energy out of it.", "<voice_0x0100116D><se_def>Economy: What am I doing?", "<voice_0x0100116E><se_def>Economy: But I keep my word, come with me and we will thrive together.", "<voice_0x0100116F><se_high>Install on PC: Nobody is forcing you to do so. You will not regret later, will you?", "<voice_0x01001170><se_def>Economy: come back later", "<voice_0x01001171><se_high>Install on PC: with security", "<voice_0x01001172><se_high>Install on PC: I have it! ,,, Meaning<:> Hello!", "<voice_0x01001173><se_def>Economy: Do you surrender after so much cruelty?", "<voice_0x01001174><se_high>Install on PC: who broke up? I want to go home and rub some ice in my hands!", "<voice_0x01001175><se_def>Economy: Unless I go in there to meet the grandparents...!", "<voice_0x01001176><se_def>Economy: There might be another demon here.", "<voice_0x01001177><se_high>Install on PC: As soon as the door opened, family appeared on my arms.", "<voice_0x01001178><se_high>Install on PC: Let's express it in a different way! weal!", "<voice_0x01001179><se_high>Install on PC: What happened to the door is hot and will burn soon!", "<voice_0x0100117A><se_def>Economy: Wicked Burns is living proof of his noble heritage! Why do you think that this is the door of justice?", "<voice_0x0100117B><se_def>Economy: Get out of the kitchen if you can't handle the heat!", "<voice_0x0100117C><se_high>Install on PC: Wait, do you have to open both doors? You cannot do this work alone.", "<voice_0x0100117D><se_high>Install on PC: I think everyone should do the same.", "<voice_0x0100117E><se_high>Install on PC: If you regret playing dirty, this is your chance to rectify your mistakes. open door please", "<voice_0x0100117F><se_high>Install on PC: So, I agree with the opinion. In other words, we are the co-owners of the casino. we are same", "<voice_0x01001180><se_def>Economy: You didn't listen to my pleas. Don't cry with me if I'm sad.", "<voice_0x01001181><se_high>Install on PC: I walk this path for you", "<voice_0x01001182><se_def>Economy: we are looking for it", "<voice_0x01001183><se_high>Install on PC: I mean OH OH OH OH OH! Meaning<:> Oh yes!", "<voice_0x01001184><se_def>Economy: Why are you crying? It cannot be compared to hitting Satan on the head.", "<voice_0x01001185><se_high>Install on PC: I didn't sing! I'm going home to get ice cream!", "<voice_0x01001186><se_def>Economy: Before I go to grandma!", "<voice_0x01001187><se_high>Install on PC: The best sponsor has yet to arrive. it is not the end"]}