{"header": [1, 0, 0, 0, 30, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 30, 0, 0, 0], "strings": ["<voice_0x01001146><se_high>breathe!: please forgive me money is my fault", "<voice_0x01001147><se_high>breathe!: But I don't cry, I know you would laugh if you saw me cry for you.", "<voice_0x01001148><se_high>breathe!: No, I'm going to help you, Cathy, I swear, I'm going to run the casino and invest in everything! Heavenly Father and...", "<voice_0x01001149><se_high>breathe!: I love how Luo rose from the dead!", "<voice_0x0100114A><se_def>rice: The much-loved Carrie. Let's see the movie.", "<voice_0x0100114B><se_def>rice: Gosh, he was right!", "<voice_0x0100114C><se_high>breathe!: Even more surprised? They succeeded, that's why I'm laughing!", "<voice_0x0100114D><se_def>rice: You know it hurts when you see me die", "<voice_0x0100114E><se_high>breathe!: Of course you will regret it, Pig! you are my only brother", "<voice_0x0100114F><se_def>rice: But we only have each other. I'm sorry you're gone, unfortunately, everything is over.", "<voice_0x01001150><se_def>rice: Don't come if I get burned!", "<voice_0x01001151><se_high>breathe!: It hurts to think about it... I really want to win this time. You are always in front of me to...", "<voice_0x01001152><se_high>breathe!: But now I feel better. I'm leaving you, Dad, no, Cash.", "<voice_0x01001153><se_def>rice: I will not give up on what happened.", "<voice_0x01001154><se_high>breathe!: You saved me, now I must defeat you. But don't expect to get used to it.", "<voice_0x01001155><se_high>breathe!: Parish, we're nearly at the courthouse gate. My sister means a lot to the world!", "<voice_0x01001156><se_def>rice: Oh sister! How could she?* But I will never forget your sacrifice, Carrie! not for the remainder of your life", "<voice_0x01001157><se_def>rice: Please don't worry. I will make you proud", "<voice_0x01001158><se_def>rice: I know you and your dad hate me!", "<voice_0x01001159><se_high>breathe!: It's a waste of money, but I'm not dead yet!", "<voice_0x0100115A><se_def>rice: Meaning<:> Hello! <:> Hello!", "<voice_0x0100115B><se_def>rice: What is going to happen then? I know it's better than taking care of you.", "<voice_0x0100115C><se_high>breathe!: very wonderful! Meena, then our food is your sleeping pill! How do I defeat my enemies?", "<voice_0x0100115D><se_high>breathe!: Learn what happened! He's going to kill himself! Fortunately it came just in time!", "<voice_0x0100115E><se_def>rice: very dissatisfied", "<voice_0x0100115F><se_def>rice: I just want to win in the end and be respected as a brother. But you know what? no advantage", "<voice_0x01001160><se_def>rice: He would risk his life to protect me. It should look like this<:>", "<voice_0x01001161><se_high>breathe!: Ready For example, what do you mean?", "<voice_0x01001162><se_def>rice: We said, if you're lucky, beat that stupid idea. between us!", "<voice_0x01001163><se_def>rice: In any case, Mr. President, we are very close to the crisis! i always believe in you"]}