{"header": [1, 0, 0, 0, 42, 0, 0, 0, 110, 0, 0, 0, 115, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 8, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 42, 0, 0, 0], "strings": ["<voice_0x01000F97><se_low>Warning lamp: Hi, it's been a while since I've been here.", "<voice_0x01000F98><se_low>Warning lamp: What is that? perfect!", "<voice_0x01000F99><se_low>Warning lamp: I have seen many beautiful princesses in this palace, but you are the wisest of them all... yes...", "<voice_0x01000F9A><se_low>Warning lamp: It's easy to see why peers should be protected.", "<voice_0x01000F9B><se_low>January: morning! - Everyone's favorite halo princess \"Get Me\"! some", "<voice_0x01000F9C><se_low>King of tricks: of course I can! Even in the form of a horse her inner beauty was exposed! just love", "<voice_0x01000F9D><se_low>King of tricks: Immediately! How do you know the little pony is my pretty princess?", "<voice_0x01000F9E><se_low>Warning lamp: tell me why you're sexy!", "<voice_0x01000F9F><se_low>Warning lamp: forgive my daughter", "<voice_0x01000FA0><se_low>Warning lamp: It's actually your mane and tail! He's a far more interesting and curious horse!", "<voice_0x01000FA1><se_low>Warning lamp: As you can see my vision has been out of commission for a long time. Now I see the world through my imagination.", "<voice_0x01000FA2><se_low>Warning lamp: And instead of a lumberjack, I saw a princess!", "<voice_0x01000FA3><se_low>Warning lamp: Inquisitive traveler, can you tell us what happened here?", "<voice_0x01000FA4><se_low>Warning lamp: You can see the spell hit him.", "<voice_0x01000FA5><se_low>Warning lamp: You are there now, there may be a way to get you back. Yes. How about trying it?", "<voice_0x01000FA6><se_low>King of tricks: loyal customs agents; where and how", "<voice_0x01000FA7><se_low>January: Shout! Do not come to me!", "<voice_0x01000FA8><se_low>King of tricks: What are you doing, motherfucker, you've been there forever!", "<voice_0x01000FA9><se_low>Warning lamp: I don't know if it works, but please give me a bottle of water.", "<voice_0x01000FAA><se_low>Warning lamp: Magic water undoes spells. Why not give it a try?", "<voice_0x01000FAB><se_high>Media princess: At the fair..!", "<voice_0x01000FAC><se_high>Media princess: Strike it! accept! I came back!", "<voice_0x01000FAD><se_high>Media princess: how are you father Why don't you say anything? I am just a dream", "<voice_0x01000FAE><se_high>Media princess: or a new liar?", "<voice_0x01000FAF><se_low>King of tricks: no, no, baby! It's a pity you can't hold your breath.", "<voice_0x01000FB0><se_low>King of tricks: Let's get to know each other better!", "<voice_0x01000FB1><se_high>Media princess: A son of a father!", "<voice_0x01000FB2><se_low>King of tricks: my doctor did...", "<voice_0x01000FB3><se_low>King of tricks: We apologize if you left your stroller. I think it's too high. Pledge!", "<voice_0x01000FB4><se_high>Media princess: No, Father, don't worry, it's not just me.", "<voice_0x01000FB5><se_high>Media princess: We are happy to help.", "<voice_0x01000FB6><se_low>King of tricks: For me it's Wednesday. It's time to bring it back to its former glory!", "<voice_0x01000FB7><se_high>Media princess: Father!", "<voice_0x01000FB8><se_low>King of tricks: regarding this point", "<voice_0x01000FB9><se_low>King of tricks: Today!", "<voice_0x01000FBA><se_low>King of tricks: Hi princess...", "<voice_0x01000FBB><se_low>King of tricks: Hey, I think it's too early for our party...", "<voice_0x01000FBC><se_low>Warning lamp: Mmm, the princess's curse must be very strong.", "<voice_0x01000FBD><se_low>Warning lamp: When the water stops there's only one way to go.", "<voice_0x01000FBE><se_low>Warning lamp: You have to find and defeat the person who is chasing him.", "<voice_0x01000FBF><se_low>Warning lamp: This is the only way for the princess to return to her original form. No matter how difficult the road ahead is, we have to endure.", "<voice_0x01000FC0><se_low>Warning lamp: Sorry my old bones grow so fast..."]}