{"header": [1, 0, 0, 0, 24, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 24, 0, 0, 0], "strings": ["<voice_0x01000FC1><se_low>King of tricks: Wait <hero> Why didn't Medea come out of the well?", "<voice_0x01000FC2><se_low>King of tricks: give me some time", "<voice_0x01000FC3><se_low>King of tricks: You can come here for any reason, so the media was reluctant to cut off the source.", "<se_low>King of tricks: hello princess", "<se_low>King of tricks: I have never done such a cruel scam. We redouble our efforts to confirm the identity of Dormigus.", "Unfortunately, the media looks at the source.", "Is there a secret to counterfeit sugar?", "Medea lowered her head in despair.", "<Cap><leader> Medea drank from the well", "<voice_0x01000FC4><se_high>Media princess: I'm so sorry for my selfish behavior <hero>.", "<voice_0x01000FC5><se_high>Media princess: If you don't drink the tap water You are not a person...", "<voice_0x01000FC6><se_high>Media princess: But I wish you would take me with you just once.", "<voice_0x01000FC7><se_high>Media princess: I hope to talk to you again. <hero> Back to the palace.", "<voice_0x01000FC8><se_high>Media princess: Can we forget this curse for a moment?", "<voice_0x01000FC9><se_high>Media princess: I think the magic is over!", "<voice_0x01000FCA><se_low>King of tricks: Please consider my request. You need very little for this. really the smallest", "<voice_0x01000FCB><se_low>King of tricks: Do you think it's a statement?", "<voice_0x01000FCC><se_low>King of tricks: I don't get what you mean <hero> Should I wash my ears, abalone?", "<voice_0x01000FCD><se_low>King of tricks: Can you grant me this wish?", "<voice_0x01000FCE><se_low>King of tricks: Everything is over, let's move on.", "<voice_0x01000FCF><se_low>King of tricks: the law When you've decided, let's continue...wait!", "<voice_0x01000FD0><se_low>King of tricks: It's not happening! <hero> I forgot something important.", "<voice_0x01000FD1><se_low>King of tricks: It must have been a common word among the Argonians. The Old Witch of the Wild West!", "<voice_0x01000FD2><se_low>King of tricks: If I remember correctly, he knew the magic mirror. We have to go to his house and ask him."]}