{"header": [1, 0, 0, 0, 33, 0, 0, 0, 242, 3, 0, 0, 252, 3, 0, 0, 6, 4, 0, 0, 16, 4, 0, 0, 26, 4, 0, 0, 36, 4, 0, 0, 46, 4, 0, 0, 56, 4, 0, 0, 66, 4, 0, 0, 76, 4, 0, 0, 86, 4, 0, 0, 96, 4, 0, 0, 106, 4, 0, 0, 116, 4, 0, 0, 126, 4, 0, 0, 136, 4, 0, 0, 146, 4, 0, 0, 156, 4, 0, 0, 166, 4, 0, 0, 176, 4, 0, 0, 186, 4, 0, 0, 196, 4, 0, 0, 206, 4, 0, 0, 216, 4, 0, 0, 226, 4, 0, 0, 236, 4, 0, 0, 246, 4, 0, 0, 0, 5, 0, 0, 30, 5, 0, 0, 40, 5, 0, 0, 50, 5, 0, 0, 60, 5, 0, 0, 70, 5, 0, 0, 33, 0, 0, 0], "strings": ["<voice_0x0100107E><se_low>*: ...limit?", "<voice_0x0100107F><se_low>*: We'll be telling none other than Tom soon enough! This old man hardly ever gives up!", "<voice_0x01001080><se_low>*: I am afraid that you will borrow me, and I will be at your side soon.", "<voice_0x01001081>*: .........", "<voice_0x01001082>*: ..................", "<voice_0x01001083>*: ...........................", "<voice_0x01001084><se_low>*: Persisting ! I think that you should rest Sorry to keep you waiting.", "<voice_0x01001085><se_low>*: are you a scientist my name is mentioned", "<voice_0x01001086><se_low>Gone crazy: ... precisely! Tom loves people! It's something only a chaebol can do.", "<voice_0x01001087><se_low>Gone crazy: To say yes. how good is it I need help with a small project, let me explain.", "<voice_0x01001088><se_low>Gone crazy: Believe it or not, this is an old friend of mine who is now dead.", "<voice_0x01001089><se_low>Gone crazy: Of course, I will always help Papuans in need. but I don't feel like I'm free yet", "<voice_0x0100108A><se_low>Gone crazy: you've come to the right place If that's all right...", "<voice_0x0100108B><se_low>Gone crazy: Everything's okay? What they say - you can help yourself.", "<voice_0x0100108C><se_low>Gone crazy: Well... yeah, it's a little awkward. you've got to try it yourself", "<voice_0x0100108D><se_low>Gone crazy: I can't do this to you, okay? First contact! We work together, that's it!", "<voice_0x0100108E><se_low>Gone crazy: drain! Well, I'll tell you what to do.", "<voice_0x0100108F><se_low>Gone crazy: These areas are surrounded by four large statues of swords. You must have seen him arrive here.", "<voice_0x01001090><se_low>Gone crazy: They will all follow the same path. There is a mysterious tree that only appears at sunrise. This is Father.", "<voice_0x01001091><se_low>Gone crazy: You have to go there and try it.", "<Cap><leader> Take some loose sand and put it in a bag.", "<voice_0x01001092><se_low>Gone crazy: He's an old wise man. Talk to him and he will know what to do.", "<voice_0x01001093><se_low>Gone crazy: Come to me when you give. I am very grateful to you.", "<voice_0x01001094><se_low>Gone crazy: If you walk out of here and up the hill, there is a statue of Saber Carter, so worth looking at before exploring!", "<voice_0x01001095>Gone crazy: Oh!", "<voice_0x01001096><se_low>Gone crazy: an incredible achievement that I had almost forgotten", "<voice_0x01001097><se_low>Gone crazy: Have you ever captured a saber-toothed tiger? That would be a nice choice! Speak with Tom and he will give you what you want.", "<voice_0x01001098><se_low>Gone crazy: ancient velocity! Tom will explain everything to you.", "<voice_0x01001099>Gone crazy: .........", "<voice_0x0100109A>Gone crazy: ..................", "<voice_0x0100109B>Gone crazy: ...........................", "<voice_0x0100109C><se_low>Gone crazy: Dark! once again! You've changed your mind, can you help me now", "<voice_0x0100109D><se_low>Gone crazy: That's awesome. Even left, there is still so much to do, ah!"]}