{"header": [1, 0, 0, 0, 52, 0, 0, 0, 242, 3, 0, 0, 252, 3, 0, 0, 6, 4, 0, 0, 16, 4, 0, 0, 26, 4, 0, 0, 36, 4, 0, 0, 46, 4, 0, 0, 218, 7, 0, 0, 228, 7, 0, 0, 238, 7, 0, 0, 248, 7, 0, 0, 2, 8, 0, 0, 62, 8, 0, 0, 72, 8, 0, 0, 82, 8, 0, 0, 92, 8, 0, 0, 102, 8, 0, 0, 112, 8, 0, 0, 194, 11, 0, 0, 204, 11, 0, 0, 214, 11, 0, 0, 224, 11, 0, 0, 234, 11, 0, 0, 244, 11, 0, 0, 38, 12, 0, 0, 48, 12, 0, 0, 58, 12, 0, 0, 68, 12, 0, 0, 78, 12, 0, 0, 88, 12, 0, 0, 170, 15, 0, 0, 180, 15, 0, 0, 190, 15, 0, 0, 200, 15, 0, 0, 210, 15, 0, 0, 220, 15, 0, 0, 14, 16, 0, 0, 24, 16, 0, 0, 34, 16, 0, 0, 44, 16, 0, 0, 54, 16, 0, 0, 64, 16, 0, 0, 146, 19, 0, 0, 156, 19, 0, 0, 166, 19, 0, 0, 176, 19, 0, 0, 186, 19, 0, 0, 196, 19, 0, 0, 122, 23, 0, 0, 132, 23, 0, 0, 142, 23, 0, 0, 152, 23, 0, 0, 52, 0, 0, 0], "strings": ["<voice_0x0100105E><se_def>*: you're mine! wrong diameter.", "<voice_0x0100105F><se_def>*: Welcome to the Felix Castle! This is the home of the High Priest!", "<voice_0x01001060><se_def>*: My name is Felix, Tomek B's secretary, come see me", "<voice_0x01001061><se_def>Chondromas: seriously!?", "<voice_0x01001063><se_def>Chondromas: Hey you! Pity !", "<voice_0x01001064><se_def>Chondromas: But if. He's a busy guy. He couldn't see the old cat!", "<voice_0x01001065><se_def>Chondromas: I have some questions. Prove that you are the best kitten and we will open the door for you.", "<voice_0x01001066><se_def>Chondromas: One question only!", "<voice_0x01001067><se_def>Chondromas: It was late and it was raining. When you hear the kitten's meow, run home. read further", "<voice_0x01001068><se_def>Chondromas: But nobody in my family liked cats. what do the cats do", "<voice_0x01001069><se_def>Chondromas: Hmm!", "<voice_0x0100106A>Chondromas: ...........................", "0 False Occultism 1. Go to a protected area. 2. Take it home and have a family member drop it off.", "Pretend not seen. Take 2 houses and leave to our family. 1 Beware of the rain.", "1. Place the device in an area protected from rain. 0 I don't see anything. 2. Take home and leave with your family.", "1. Place him where it won't rain 2. Take him home and let his family take care of him 0. Can't see", "2 Take him home so that he can spend time with his family. 0 close the eyes 1 keep out of the rain", "2 Take it home and tell your relatives to keep it safe 1 Take it to a safe place 0 I'm sorry I didn't see it.", "<voice_0x0100106D><se_def>Chondromas: share!", "<voice_0x0100106E><se_def>Chondromas: you are Abdul Malik He went to hunt with the king. No victims were found, however.", "<voice_0x0100106F><se_def>Chondromas: You can see the tiger trapped in the woods! The king was too far away to see the tiger.", "<voice_0x01001070><se_def>Chondromas: What do you do?", "<voice_0x01001072><se_def>Chondromas: Hmm!", "<voice_0x0100106B>Chondromas: ...........................", "Kill a tiger to show the king that one tiger lives the longest. Seeing this, the king pulled the leopard out of the net and released it.", "Catch the tiger and present it to the king. 2. Rescue the trapped tiger. 1. Resurrect the tiger and show it to the king.", "1. The tiger survives to meet the king. Show it to the king by killing the tiger. Release the two tigers from the trap.", "Save the tiger and bring it to the king. Free the captive tiger and free her. Take the tiger and show it to the king.", "2 Release the tiger from the trap and set it free. Kill the tiger and show it to the king. 1 Free the tiger alive and offer it to the King.", "2 Release the tiger from the trap and set it free. Pick up the tiger and show it to the king. Defeat the tiger and show the wind to the king!", "<voice_0x01001073><se_def>Chondromas: Third question!", "<voice_0x01001074><se_def>Chondromas: You are an explorer, but during your travels you are attacked by a big knife.", "<voice_0x01001075><se_def>Chondromas: You can make your cat feel good, but cats like you need to be friends and spend time together.", "<voice_0x01001071><se_def>Chondromas: What do you do?", "<voice_0x0100105E><se_def>Chondromas: Hmm!", "<voice_0x0100106C>Chondromas: ...........................", "0 means the last download. Don't take it with you when you go outside. 2. The rat blade is chasing you.", "The end result zero. 2 Hold the cat with the knife beside you. I am still young", "If you do nothing, it will be 0 as before.", "1 save lives 2 add knives to your journey 0 final strike", "Travels with a large cat sword. The last entry is 0 1 for each number.", "2 Take the great saber-tooth tiger with you on your journey. 1 Forget the last hit hit.", "<voice_0x01001076><se_def>Chondromas: Now let's get the cat out of the bag! Look how you are!", "<voice_0x01001077><se_def>Chondromas: Unfortunately, he is no longer Felix's old master.", "<voice_0x01001078><se_def>Chondromas: Unfortunately I was not able to participate.", "<voice_0x01001079><se_def>Chondromas: Double check the quiz if you really want to know.", "<voice_0x0100107A><se_def>Chondromas: Very suitable! You showed you were trying to get attention. It's a real cat!", "<voice_0x0100107B><se_def>Chondromas: to protect! I'm allowed to meet the master, so it's okay to enter.", "<voice_0x0100105E><se_def>Chondromas: Hmm!", "<voice_0x0100107C><se_def>Chondromas: What does the retest look like?", "<voice_0x01001062><se_def>Chondromas: Is it also different? Annoying cat! There is nothing to do, go away!", "<voice_0x0100107D><se_def>Chondromas: Could! the daisies! So there we are!"]}