{"header": [1, 0, 0, 0, 18, 0, 0, 0, 232, 3, 0, 0, 242, 3, 0, 0, 252, 3, 0, 0, 6, 4, 0, 0, 16, 4, 0, 0, 26, 4, 0, 0, 36, 4, 0, 0, 46, 4, 0, 0, 56, 4, 0, 0, 66, 4, 0, 0, 76, 4, 0, 0, 86, 4, 0, 0, 96, 4, 0, 0, 106, 4, 0, 0, 116, 4, 0, 0, 126, 4, 0, 0, 136, 4, 0, 0, 146, 4, 0, 0, 18, 0, 0, 0], "strings": ["<voice_0x010010B7>gone crazy: ..................", "<voice_0x010010B8>gone crazy: ...........................", "<voice_0x010010B9><se_low>gone crazy: God, it's all over, I get it. I chatted with my old friends.", "<voice_0x010010BA><se_low>gone crazy: The strange tree that has been seen since antiquity is called the \"Tree of the Styx\".", "<voice_0x010010BB><se_low>gone crazy: It's easy to track and you won't notice that your registration has expired.", "<voice_0x010010BC><se_low>gone crazy: But now Oldbean discovers what happened to him and goes to another world.", "<voice_0x010010BD><se_low>gone crazy: Look, it's... Spitz... It's the first saber-toothed tiger to open in front of me, stubborn!", "<voice_0x010010BE><se_low>gone crazy: It has made me who I am today.", "<voice_0x010010BF><se_low>gone crazy: That's why I couldn't focus on leaving the office to help this old man.", "<voice_0x010010C0><se_low>gone crazy: ... Good morning? Maybe me too! you do not know", "<voice_0x010010C1><se_low>gone crazy: I am the director of the Big Cat Sword Foundation! Do you know why it's not helping everyone? Or at least you could!", "<voice_0x010010C2><se_low>gone crazy: you know! Show that you are also part of us.", "<Cap><leader> Bell is shown as a member of the Great Sword Cat Trust.", "<voice_0x010010C3><se_low>gone crazy: The watch is a subscription card Clicking on the page concerned opens the adjacent subsection.", "<voice_0x010010C4><se_low>gone crazy: What is the name of this fun watch? Well, actually it doesn't have a name... it's different, right?", "<voice_0x010010C5><se_low>gone crazy: the cheapest! What about the song \"Pumpkin Squash\"? In memory of good friends and ladies!", "<Cap><leader> He picked up the bell and put it in his pocket.", "<voice_0x010010C6><se_low>gone crazy: Thanks a lot for your help! Don't forget the Sambreca, haha!"]}