{"header": [1, 0, 0, 0, 63, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 30, 0, 0, 0, 40, 0, 0, 0, 50, 0, 0, 0, 60, 0, 0, 0, 106, 234, 0, 0, 116, 234, 0, 0, 126, 234, 0, 0, 206, 234, 0, 0, 216, 234, 0, 0, 166, 18, 1, 0, 176, 18, 1, 0, 186, 18, 1, 0, 152, 17, 1, 0, 162, 17, 1, 0, 210, 19, 1, 0, 220, 19, 1, 0, 230, 19, 1, 0, 240, 19, 1, 0, 250, 19, 1, 0, 158, 136, 1, 0, 168, 136, 1, 0, 178, 136, 1, 0, 188, 136, 1, 0, 198, 136, 1, 0, 202, 212, 1, 0, 212, 212, 1, 0, 222, 212, 1, 0, 232, 212, 1, 0, 242, 212, 1, 0, 252, 212, 1, 0, 246, 213, 1, 0, 0, 214, 1, 0, 10, 214, 1, 0, 20, 214, 1, 0, 30, 214, 1, 0, 50, 254, 1, 0, 60, 254, 1, 0, 70, 254, 1, 0, 73, 254, 1, 0, 76, 254, 1, 0, 80, 254, 1, 0, 90, 254, 1, 0, 250, 73, 2, 0, 4, 74, 2, 0, 14, 74, 2, 0, 24, 74, 2, 0, 34, 74, 2, 0, 94, 74, 2, 0, 104, 74, 2, 0, 114, 74, 2, 0, 124, 74, 2, 0, 134, 74, 2, 0, 144, 74, 2, 0, 182, 76, 2, 0, 192, 76, 2, 0, 202, 76, 2, 0, 212, 76, 2, 0, 222, 76, 2, 0, 0, 113, 2, 0, 10, 113, 2, 0, 20, 113, 2, 0, 63, 0, 0, 0], "strings": ["<se_low>Boiler: are you back", "<se_low>Boiler: ... Well, I didn't expect you to come to greet me.", "<se_low>Boiler: Have you ever wondered whether you can predict the future? everything went well...", "<se_low>Boiler: Since it is you, I will make an exception, Don't let the gold slip.", "<se_low>Boiler: Don't tell me what you want to know. Cards say everything", "<se_low>Boiler: What am I going to teach you today about... umm...", "<se_low>Boiler: Through the transparent clouds, I could see the plains stretching towards the southwestern part of our continent.", "<se_low>Boiler: I saw the mountain coming... Don't be late! It's just the right boat for you.", "<se_low>Boiler: ... that is all I can say. The rest is up to you to find out.", "<se_low>Boiler: The globe will tell you that the location you are looking for is on the southwestern plateau of the continent.", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: directly! You can access unlimited privileges! Looking out of the mist... it's a castle!", "<se_low>Boiler: I see kings and queens who smile at what you seek.", "<se_low>Boiler: ... that is all I can say. The rest is up to you to find out.", "<se_low>Boiler: The crystal ball said that what you're looking for is in the Palace of Mr. Happiness.", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: Hi there? Above the sea, the western continent could be seen above the dense fog. The city has amazing casinos.", "<se_low>Boiler: But there was a problem. There is a casino but it's quiet... what's going on?", "<se_low>Boiler: ... that is all I can say. The rest is up to you to find out.", "<se_low>Boiler: Orb has requested that you travel to the west of the continent. Travel to the big casino cities...", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: It's crazy, yes, the margin will increase. I saw beautiful cities and grand palaces in Westeros.", "<se_low>Boiler: It seems that what you are looking for is in the palace.", "<se_low>Boiler: ... that is all I can say. The rest is up to you to find out.", "<se_low>Boiler: Ball tells you what to see in the wonderful castles of Westeros.", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: Live life to the fullest! The fog will clear soon. In Westeros... you see a city built on a bridge.", "<se_low>Boiler: Is it hardwired? Also, I saw a girl he was dating. But she looks different...", "<se_low>Boiler: ...the woman you're looking for, Jessica.", "<se_low>Boiler: I don't know how we broke up, but you should see it soon enough.", "<se_low>Boiler: Jessica appears on a bridge over a city.", "<se_low>Boiler: I don't know why they separated. but i have to carry on", "<se_low>Boiler: very good reply! The fog dissipated. We saw high water in the southern part of our continent.", "<se_low>Boiler: There is something bright and mighty at the top of the tower. This is what you are looking for.", "<se_low>Boiler: ... that is all I can say. The rest is up to you to find out.", "<se_low>Boiler: The Crystal Ball tells you what to look for in an old tower in the southern part of the continent.", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: Yes, yes! Megh, megh!", "<se_low>Boiler: Could it be a spaceship...? He was walking! And what an old ship like this!", "<se_low>Boiler: I saw a boat floating in the middle of the river...", "<se_low>Boiler: Have a nice day! I thought it was a cavern!", "<se_low>Boiler: ...is all that I see. You can find the rest yourself.", "<se_low>Boiler: A crystal ball means that what you are looking for is in a river cave that can be reached by boat.", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: I'm so great! Yes it will! The fog cleared, the land was visible from the south... and from the north of the labyrinth was a sword-wielding statue.", "<se_low>Boiler: There is a waterfall nearby, but the hill is easy for birds to fly around. can not go", "<se_low>Boiler: Maybe this could be what you are looking for.", "<se_low>Boiler: About Vapor Crystals We've found what you've been looking for - a stream of water gushing from the stone. It lies north of the Mikanian Labyrinth.", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: Be safe, the fog has cleared and a big black dog is flying across the sky", "<se_low>Boiler: The search, however, requires an explorer.", "<se_low>Boiler: ...Hmm... I think you've given enough advice. You must use it to hunt these flying dogs.", "<se_low>Boiler: ... that is all I can say. The rest is up to you to find out.", "<se_low>Boiler: The crystal ball says it's a black hunting dog. you need what you have", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: team work! The fog is dissipating here. You can see the naughty boys talking under the giant goddess statue.", "<se_low>Boiler: However, he has a bodyguard and a large following around him. very difficult to find", "<se_low>Boiler: ... that is all I can say. The rest is up to you to find out.", "<se_low>Boiler: Gu will ask you to look at the thugs talking under the large statue of the goddess.", "<se_low>Boiler: I don't know if that is true or not. That's all I see. You have to find out the rest yourself.", "<se_low>Boiler: ... not interested in a monster arena? Remember, you can see everything from the Great Hall Crater! You can hide nothing from me.", "<se_low>Boiler: Sometimes immersing yourself in \"sports\" and going on a journey of discovery can be a wake-up call.", "<se_low>Boiler: If you're successful in this field, your success will attract people. What is this man? When the hunt is over, you can dress up however you like."]}