{"header": [1, 0, 0, 0, 87, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 25, 5, 0, 0, 26, 5, 0, 0, 27, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 58, 8, 0, 0, 59, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 87, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_high>*: This princess is a precious daughter.", "<se_high>*: This is painful, please do something about it. all is well!<page>*: Exactly what they've been doing for generations.", "<se_high>*: But it is difficult for him. I am sure he will be very happy if you help him.", "<se_low>*: <IF_SOLO>Udlænding, fufu, ingen ved, hvor mange år der er gåt!<ELSE_NOT_SOLO>Haha how old is the host?<ENDIF_SOLO>", "<se_low>*: So you should take this equipment with you, right?", "<se_low>*: Wonderful Run and give it to the princess. He will be very happy that you have woken up.", "<se_low>*: what! what can i say", "<se_low>*: It's in every way! different from what i can tell", "<se_high>*: my brother works at peckham casino", "<se_high>*: I am a bingo seller! At least I. You did a great job for him, and he's my brother!", "<se_high>*: I'm better than them. I am doing my best!", "<se_def>*: Ever since I saw that mysterious clown walking on water, I never dared to go near him.<page>*: I saw it walking on the beach! What", "<se_def>*: Now I'm stuck on this island with no fingers and no laptop.", "<se_def>*: If you are looking for the water clown, you can find him on West Road.<page>*: A firm grip on the wheel will remove the nut.", "<se_def>*: I do not know what to do. And I don't want much", "<se_def>*: I saw something I shouldn't have seen!", "<se_def>*: This is the sea in moonlight. Waves without light ...<page>*: I saw a man dressed like a clown... No, he's coming, he's... right over the salt water!", "<se_def>*: Scarier than dragons, you can testify!", "<se_def>*: sorry! Would you like to know where it is?", "<se_def>*: He said he did it while heading west to play baccarat. Haha, just thinking about it makes me want to do it!", "<se_high>*: Stop it. Be more careful when a patient is present.", "<se_high>*: It does not hurt, so don't worry about me", "<se_low>*: <IF_SOLO>I never saw your face, what are you doing?<ELSE_NOT_SOLO>... I never saw your face Who are you?<ENDIF_SOLO>", "<se_low>King of metal: Ahh... my mouth hurts. Oh, what a useless body.", "<se_high>*: The princess defeated all the evil spirits in the palace.<page>*: It will help them when they are badly hurt or when they are too weak to be insane.", "<se_high>*: He never hurt the weak, not even the devil, and the princess was a very good woman.", "<se_def>*: I wanna help a little princess. But that means I need to find the locket.", "<se_def>*: drive out! I don't know if I can live without you the whole day!", "<se_def>*: So I decided to try Buzz. Maybe he likes my voice, so I don't need that. sleeping with me", "<se_low>*: During his period of good health, many tourists flocked to the island with many coins.", "<se_low>*: She couldn't believe what the princess saw. The Royal Family's job is to collect medals.<page>*: For him, it's the memory of Abby's recovery.", "<se_low>*: <IF_SOLO>all sailors Try to collect more coins!<ELSE_NOT_SOLO>Adventurers must work hard to earn tons of medals!<ENDIF_SOLO>", "<se_high>*: Stop it. Be more careful when a patient is present.", "<se_high>*: It does not hurt, so don't worry about me", "<se_low><IF_SOLO>King of metal: Hi little traveler! Can you help the princess to get her coins back?<ELSE_NOT_SOLO>King of metal: A new visitor has arrived! Can you help the princess collect medals?<ENDIF_SOLO>", "<se_low>King of metal: Until where! IS", "<se_low>King of metal: Ah, you're back, do you want to collect medals?", "<se_low>King of metal: There is a reason! is a very beautiful princess", "<se_low>King of metal: I cannot leave him alone for a long time. This terrible disease must be cured...", "<se_low>King of metal: an important subject", "<se_low>King of metal: Hi, I still can't find it.<page>King of metal: Looking for something other than treasures? Available both in boxes and in barrels.", "<se_low>King of metal: But I know it's not easy to find. It is not enough! but do not give up", "<se_high>*: Nutrition Importance! Do you know it's midnight now?", "<se_high>*: His Majesty rests tonight. I should probably ask you to leave!", "<se_low>King of metal: an important subject", "<se_low>King of metal: Oh, you were sick last night. My body is a useless bag of malaria and rhubarb.", "<se_high>*: (yawns!) ...ready for bed.", "<se_def>*: When I tried to seduce the heavy metal princess, the maid scolded me and said it was like strangling a cat.", "<se_def>*: Perhaps there was something wrong with my idea that the King sang in his sleep. But it is not so dangerous.", "<se_def>*: Surely the princess will demand surrender...", "<se_def>*: This server does not have points.", "<se_high>*: <IF_SOLO>When you talk to <leader>, the princess will always talk to you with a smile.<ELSE_NOT_SOLO>Always smile <leader> when your princess speaks to you or your friends.<ENDIF_SOLO>", "<se_high>*: I can't take sarcasm! I will go back and play. Let's grow together!", "<se_low>*: Collection of coins that you must have. think about it", "<se_low>*: This was to show his understanding. choose wisely", "<se_low>*: Members of the royal family are blessed when they inherit the throne.", "<se_low>*: Now we must recognize the righteous man as our king. Then everything will be fine.", "<se_low>*: Champion <hero> Do you think you can be a good winner in the future?", "<se_high>Princess Medallion: I can't give you anything but I hope you will come often.", "<se_high><IF_SOLO>Princess Medallion: It's too bad, but when I see you, I know you're the driving force<most_heroic>!<ELSE_NOT_SOLO>Princess Medallion: Confused but nice to see you and your friends<most_heroic>!<ENDIF_SOLO>", "<se_high>Princess Medallion: The royal family is still dispersed. progeny", "<se_high>Princess Medallion: Meaning<:> Loved one! he did not tell you", "<se_high>Princess Medallion: I can !? What a tragedy. Please <most_heroic> ignore his words.", "<se_high>Princess Medallion: What a shame it is to be treated like a human! I really need to talk to this guy!", "<se_high>Princess Medallion: God bless you! But I have to say... yes, <Cap><hero> the little king and queen...", "<se_low>King of metal: What are you strong for when you return home? are you surprised i came", "<se_low>King of metal: In other words, lol! Yes! I am better and can finally wake up and go back to sleep!", "<se_low>King of metal: Trust your ancestors! Looks like you've collected enough badges. Now there is no gift.", "<se_low>King of metal: For many years I was the king of coins. You are the first to achieve this great success.", "<se_low><IF_SOLO>King of metal: Kick in the boot! Real money hunter.<ELSE_NOT_SOLO>King of metal: mage You are the true winner.<ENDIF_SOLO>", "<se_low>King of metal: I hear that there are more medals than prizes.", "<se_low>King of metal: I can honestly say that you were the first to reach the pinnacle of such an amazing talent.", "<se_low><IF_SOLO>King of metal: Kick in the boot! Real money hunter.<ELSE_NOT_SOLO>King of metal: mage You are the true winner.<ENDIF_SOLO>", "<se_high>*: Your Majesty has been led to power. It was actually a relief. As you know, taking care of them is a big responsibility.", "<se_high>*: Arriving at the villa everything starts to look amazing.", "<se_def>*: It seems the only way to please the princess is to give in.", "<se_def>*: My music doesn't make me laugh much...", "<se_def>*: But fear nothing! The most important thing is that he's happy. I don't care who made it.", "<se_high>*: True power returned to him and the tide arrived.", "<se_high>*: I have a terrible cough at night. But now he's sleeping well.", "<se_low>King of metal: Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha", "<se_def>*: It's funny how the servant who had just served the king didn't cry and suddenly looked so happy...", "<se_def>*: Maybe they were worried about undermining the King.", "<se_def>*: I think it's unfair to call him the devil. not bad"]}