{"header": [1, 0, 0, 0, 88, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 206, 9, 0, 0, 216, 9, 0, 0, 217, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 133, 12, 0, 0, 134, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 22, 14, 0, 0, 23, 14, 0, 0, 24, 14, 0, 0, 88, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: I don't know, you and I are about to begin <hero> <endash> Never give up, passionate captain!", "<se_def>*: But I think it could have been better. You have finally defeated Rapthorn and restored the castle to its former glory!", "<se_def>*: The princess's wedding takes place in the Savery Cathedral.", "<se_def>*: Boss, you hurt his bodyguard? I'm looking forward to watching the wedding up close.", "<se_def>*: Help me! We believe that everything is in the right place.", "<se_def>*: The princess is waiting for you to protect her. Commander, he's in his third-floor room. you'll be honored", "<se_def>*: The king will be able to attend church.", "<se_def>*: The bride's father spoke several times with his daughter's new son-in-law.", "<se_def>*: Commander, you must return the princess to the cathedral safely!", "<se_low>*: <hero> Haven't been to church yet!", "<se_low>*: I didn't expect you to beat Rob Thorne and save the world!", "<se_high>*: Is the princess going after the wedding?<hero>", "<se_high>*: unreasonable! I don't feel like it anymore! Why can't she stay here after marriage?", "<se_high>*: What with the curse, and that gruelling journey she had to suffer, poor Princess Medea's been through such a lot!<page>*: She deserves her fair share of happiness now!", "<se_high>*: I think the name Prince Charming is the most appropriate! The important thing is whether the princess will be happy or not.", "<se_def>*: Excuse me, manager, where were you? I think the princess is in the room on the third floor.", "<se_def>*: can't find it here", "<se_low>*: Who would believe that the precious staff was the seal that bound Rapthorn's soul?", "<se_low>*: I heard it first!", "<se_low>*: If there ever was a legend about it, it must have been forgotten a good long while ago.<page>*: By the time you get to my age, you've heard most of them, I can tell you!", "<se_low>*: I want someone to kill a bird of prey with my sword.", "<se_low>*: If it weren't for the cursed spikes, the Great Sword would have been forged!", "<se_def>*: Commander, while you're gone, we'll guard the palace.", "<se_def>*: No problem, you can put it aside. and focus on shooting the princess", "<se_high>*: I am kidding! If it weren't for <hero>, this would be my favorite. you can help", "<se_high>*: Join the group! Do you want to eat baby food? Sorry, we don't have cheese. Helpful Not helpful", "<se_high>*: I don't know how that mouse keeps going! How old is he?<page>*: You've had him ever since you were a young lad peeling potatoes with me here, haven't you?", "<se_def>*: Hi captain! went out?", "<se_def>*: Media Princess is waiting for you on the first floor.", "<se_high>*: I'd never have believed it when I saw your scrawny little self turn up in the castle here ten years ago!<page>*: Who'd have thought you'd be the one to rid the world of the Lord of Darkness!", "<se_high>*: You have grown into a handsome young man! We are all proud of you.", "<se_low>*: Short tour. But I hope nothing will happen.", "<se_low>*: Goddess will be with you always!", "<se_low>*: I <hero>! I asked my friends to write me a letter. For all that I care", "<se_low>*: So if you don't mind, go to the princess ASAP. asks you to call him", "<se_low>*: It won't work then! I don't know, but it's stupid and not worth it.", "<se_low>*: Tell them Princess Mediah is waiting for you in her chamber. You must support him in this as well.", "<se_low>*: I specifically asked him to call him. do you want to see it now?", "<se_high>*: And what about Prince Charles? I think you are a very attractive person!", "<se_high>*: I'm so excited today that I can't sleep!", "<se_high>*: It's the first time I've ever been on holiday, you see!<page>*: Oh, dear me! I mustn't call it that!\nI'm only going as the Princess's attendant.\nIt's not a holiday!", "<se_def>*: They said it was not far from Sabella Cathedral where the wedding took place.", "<se_def>*: Damn Demag runner, isn't it? When I found out about this, I was very surprised.", "<se_def>*: It was a long, terrible nightmare while the curse of thorns continued.", "<se_high>*: yes this isn't true! Don't believe it! Why are you not listening to the princess?", "<se_high>*: A guy who wants to move in with him! !!!!!! Let's go to the wedding!", "<se_low>January: Hey boss, I still don't have the princess. How are you doing?", "<se_def>China: I heard that old Trud went to the cathedral.", "<se_def>China: When I saw this, I couldn't help but make my face grumpy! There is no such thing as an insult!", "<se_high>Accuracy: I know this road is short. But I wanna travel with you again!", "<se_high>Jessica: Who are those bimbos all over Angelo?\nYou'd think they were made of glue,\nthe way they stick to him.<page>Jessica: You'd never catch me behaving like that.\nI get dressed before I go out!", "<se_high>Dye: Isn't the princess already waiting for you? I don't want our passion to be here", "<se_low>It's Maurice.: I want to say hello to Don Todd, but I miss him, okay?", "<se_low>It's Maurice.: No problem, Lagarza, I'll leave you the cathedral. you will be with me", "<se_high>*: Oh, that's <hero> correct, you're right Popo Angelo Rapson. He said he can't do it without you.", "<se_high>*: hypothesis! ??? I would like to go there too! You can't miss this!", "<se_def>*: Did not Dormago curse Troden with his thorn?", "<se_def>*: She believes that he has stolen the throne by sneaking into the palace in the guise of a fool.", "<se_low>*: The Dark Lord's body was hidden in a sacred stone statue on Neos. What a disgusting joke!", "<se_low>*: I pray before this statue you criminals you mean the original dark lord?", "<se_def>*: Did the princess go to Argonia after the marriage?", "<se_def>*: I don't know what would have happened to us if you weren't here. I want you to come back when you're done watching me.", "<se_high>*: oh god I don't think so! Security commander, come with us! He comes!", "<se_high>*: Are you going to the cathedral now? Remember we all pray for your safe return.", "<se_high>*: But <hero> I can't wait to see you.", "<se_high>*: We remember that Princess Mediah was always with us.", "<se_high>*: and you! I have a lot of memories with you!", "<se_high>*: You came here to see this palace ten years ago, didn't you?", "<se_high>*: You were rather surly at first, if I remember correctly.<page>*: But life around here soon brightened you up. And now look what a fine young man you've become!", "<se_high>*: carelessly! I heard! Do you think it should be correct? princess is waiting for you", "<se_high>*: Good morning Mr! Good idea right? you have to go your way Isn't the princess waiting for you?", "<se_high>*: You will surely feel sad when the princess leaves.", "<se_high>*: No one gets along with him better than you <hero>.", "<se_def>*: I still can't believe that the treasure above was the same scepter that sealed the Dark Lord!", "<se_def>*: Suddenly, this magic circle became part of the wand's magic seal! All I can think of is getting rid of the thieves!", "<se_def>*: The princess loves playing the piano. But lately she's been playing sad songs, actually I'm starting to get a little upset.", "<voice_0x010016E9><se_high>media princess: Unfortunately, I can't relax. the weather is good for me", "<voice_0x010016E8><se_high>media princess: Ah...then just wait here.", "<voice_0x010016EA><se_high>media princess: He asked the high priest to go back and see the palace as before.", "<voice_0x010016EB><se_high>media princess: I know it's not time yet, but I just wanted to say hi. Thank you for your commitment.", "<voice_0x010016EC><se_high>media princess: You will forever remember your time at Troden Castle.", "<voice_0x010016ED><se_high>media princess: To complete the quest, you must marry Prince Aragorn. clean", "<voice_0x010016EE><se_high>media princess: As always, I will continue to be a father, protecting the downtrodden.", "<voice_0x010016EF><se_high>media princess: ............", "<voice_0x010016F0><se_high>media princess: Sweet waiting is no good."]}