{"header": [1, 0, 0, 0, 42, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 224, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 42, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_high>*: No matter how hard we try to stop them, some fools have wormed their way into the royal hunting grounds.", "<se_high>*: Perhaps you are looking for an argon chameleon. Very good properties", "<se_high>*: But most came up empty-handed. If a chameleon smells like a human, he will hit you like a bullet.", "<se_high>*: It is terrific! I asked my older brother to go out and play. i want to sleep though", "<se_high>*: I couldn't sleep last night and the tremors continued.", "<se_low>*: Imagine if you could find your way to a different world!", "<se_low>*: If you want to rest maybe you can stay here? Calm down darling, I'm not asking for money!", "<se_low>*: It's very good for her! Stay now.", "<se_low>*: \"Youngwoo, come back when you're a little tired, okay?\"", "<se_low>*: Are you sure you don't want to throw a party here?", "<se_high>*: granola...", "<se_high>*: I was taking a nap and couldn't sleep.", "<se_high>*: It is our family's responsibility to keep the chameleons alive on the royal hunting grounds for generations to come.", "<se_high>*: The royal family of Argonia would be in a terrible pickle if they didn't have no lizards.<page>*: They wouldn't be able to do that initiation o' theirs.", "<se_high>*: Jin Jin Ho", "<se_high>*: My cousin is a court wizard from the kingdom of Argon.", "<se_high>*: He was able to incorporate magic into his daily life, but was forced to give up his job and leave the palace due to the loss of his eyesight.", "<se_high>*: I haven't seen him for ages now.<page>*: He's become a bit of a hermit and he's livin' in the woods a long way off to the west. I wonder how he's doin'.", "<se_high>*: Zzzzz... going to Mahalbazar... Zzzzz...", "<se_high>*: Play the game...", "<se_high>*: My parents told me not to run. But playing at home is boring!", "<se_high>*: One day, a monster caught a word!", "<se_high>*: You will hear bones crunching in the house! afraid", "<se_high>*: I've heard from the palace that the prince's wedding plans are still in place.", "<se_high>*: In my view, this is very embarrassing. After all, she worked really hard to finish the beginning.", "<se_low>*: Good morning, aren't you here to channel Prince Charming?", "<se_low>*: think a lot about it! Maybe not the smartest device, but I'll never forget what it looked like.", "<se_low>*: I don't want to tell you! I am sure I have seen him somewhere before. Am I out in the sun too long?", "<se_low>*: I heard that the crown princess is really beautiful. Ladies!", "<se_low>*: Yes, we are delivering real tea to your loved ones.", "<se_high>*: This completed the purchase of an luxury apartment. As far as I understand, the store is closed due to various reasons.", "<se_high>*: When I saw the sky turn red, I couldn't believe it.", "<se_high>*: I'm not tired. How am I going to sleep tonight?", "<se_high>*: Jin Jin Ho", "<se_low>*: Good morning, aren't you here to channel Prince Charming?", "<se_low>*: think a lot about it! Maybe not the smartest device, but I'll never forget what it looked like.", "<se_low>*: I don't want to tell you! I am sure I have seen him somewhere before. Am I out in the sun too long?", "<se_low>*: A lot has happened in Monster Hunter lately. take care now", "<se_low>*: It's a dangerous world out there, I'm not going home without my old horse."]}