{"header": [1, 0, 0, 0, 34, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 34, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_high>*: Dig, dig, clean it all up! ♪ We are the moles of light. Everything will shine! Level up caves, caves and caves from scratch!", "<se_high>*: what you like! Can't you see that I'm busy", "<se_high>*: You are not here! Tell me, you're not here! I didn't even hear the manager.", "<se_high>*: Fear of digging a lot", "<se_high>*: What do you think of the opening? I bet people can't!", "<se_high>*: The dot print is great! you are a real poet they", "<se_high>*: You have human rights, how dare you come here!", "<se_high>*: help us! hello boss From the moment he got his ukulele, it was a nightmare!", "<se_high>*: They always have their moments, but they are so fun! Since he bought a ukulele, he plays it every day!", "<se_high>*: In this case, we will all die of deafness. to you! You have to go!", "<se_high>*: ... Even if you remove the ear plugs, the destructive power doesn't change! The owner does not seem to want to give up!", "<se_high>*: ...oh! My earplugs are broken! Hug everyone...", "<se_high>*: I can't take it anymore! Somebody's gotta get the guitar out of here!", "<se_high>*: I can't take it anymore! If we must still follow his music. We will all die.", "When I woke up, I did not find the answer. But she must have passed out.", "<se_high>*: Apart from good music, the boss is great too.", "<se_high>*: I hate 'em You hate the players! I don't want my boss to know!", "<se_high>*: After the boss wakes up, leave here and start over.", "<se_high>*: The boss of the song is coming! He didn't expect that someone would beat him...", "<se_high>*: You're not crazy, but you still can't dig a hole like we are!", "<se_high>*: Lord thank you for your presence. My ears are finally resting.", "<se_high>*: Good morning What are you doing with our respected president!", "<se_high>*: Congratulations when humans can defeat a scary human being like Don Tune. They are so scared! Print...", "<se_high>*: The president isn't bad, but he'll get the job done. thanks for sending it", "<se_high>*: Mahan was with her! No, it's not the same song...", "<se_high>*: ............", "<se_high>*: good Commander, you don't have to listen next to him now!", "<se_low>*: Mmm...you want to order too...so as not to spoil the others...", "<se_low>*: But what do you do? Ah...this Geomongo...if he goes with me he will be at the top of the charts for years!", "<se_high>*: Nice place, price a bit high", "<se_high>*: good morning! I will be back!"]}