{"header": [1, 0, 0, 0, 33, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 33, 0, 0, 0], "strings": ["Old Faithful, were you injured after fighting the geysers?", "You are still fighting a suppressed spirit. Do you remember the \"Tyrant Ghost\"?", "The Memory Trap Combat was previously known as the Chest Trap.", "Have you ever fought Don Maul (aka \"Digger Don Maul\") at a memorial service?", "Are argon chameleons also known as argon memory chameleons?", "Battle Captain Raven aka Captain Raven - Are you alive?", "How to greet Germans and speak German<:> I'm happy, but he doesn't like me?", "You fight for Lord Leopold's honor. Or better known as \"Sir Leopold\"?", "Are you fighting the dark minions of memory (also known as the dark minions of unstoppable consciousness)?", "\"The day I met you was completely ruined\" Do you have amnesia?", "The Guilty Memories of Jessica and Jessie - Can We Be Friends?", "Reference lessons Macross vs. Marcelo", "A painful battle with Dumagus. The curse of an evil sorceress?", "A painful battle with Dumagus. The curse of an evil sorceress?", "Will you fight with Istark, Lord of the Underworld?", "Visit the Tallow Shook, where the dead walk again like grieving ghosts, begging for peace. Develop professional skills See for yourself.", "*empty<:> folder 2*", "*Default setting<:> 3 message cards*", "I hope this medicine relieves the pain of memory loss and restores your health.", "*Hint<:> Learn Lesson 5*", "*Payment<:> First contact 6*", "*Explanation<:> IDE 7 message*", "I hope this medicine relieves the pain of memory loss and restores your health.", "*Tobacco<:> Consul 9.", "* Template<:> 10 points", "*11 digits pseudo number*", "I hope this medicine relieves the pain of memory loss and restores your health.", "*Instructions<:> 13 Tips*", "*Photo<:> Volume 14*", "Final exams are waiting for you. Now no one can fight for you. But may the strong dragon grant you strength and courage.", "Recover HP/MP for the whole team!", "Behind the door you feel an overwhelming presence that did not exist before. except,", "Memories Don't Die Sometimes, not all enemies appear alive, however. Click if you need power."]}