{"header": [1, 0, 0, 0, 237, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 31, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 15, 23, 0, 0, 16, 23, 0, 0, 17, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 46, 26, 0, 0, 47, 26, 0, 0, 48, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 146, 26, 0, 0, 147, 26, 0, 0, 148, 26, 0, 0, 149, 26, 0, 0, 150, 26, 0, 0, 151, 26, 0, 0, 152, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 32, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 232, 28, 0, 0, 76, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 120, 30, 0, 0, 220, 30, 0, 0, 64, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 166, 31, 0, 0, 167, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 108, 32, 0, 0, 208, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 254, 33, 0, 0, 255, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 40, 35, 0, 0, 140, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 84, 36, 0, 0, 184, 36, 0, 0, 185, 36, 0, 0, 28, 37, 0, 0, 128, 37, 0, 0, 129, 37, 0, 0, 130, 37, 0, 0, 228, 37, 0, 0, 229, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 172, 38, 0, 0, 16, 39, 0, 0, 17, 39, 0, 0, 116, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 218, 39, 0, 0, 219, 39, 0, 0, 32, 78, 0, 0, 132, 78, 0, 0, 133, 78, 0, 0, 142, 78, 0, 0, 143, 78, 0, 0, 144, 78, 0, 0, 145, 78, 0, 0, 146, 78, 0, 0, 147, 78, 0, 0, 148, 78, 0, 0, 149, 78, 0, 0, 150, 78, 0, 0, 151, 78, 0, 0, 152, 78, 0, 0, 153, 78, 0, 0, 154, 78, 0, 0, 155, 78, 0, 0, 156, 78, 0, 0, 157, 78, 0, 0, 158, 78, 0, 0, 159, 78, 0, 0, 160, 78, 0, 0, 161, 78, 0, 0, 162, 78, 0, 0, 163, 78, 0, 0, 164, 78, 0, 0, 172, 78, 0, 0, 182, 78, 0, 0, 183, 78, 0, 0, 184, 78, 0, 0, 185, 78, 0, 0, 192, 78, 0, 0, 193, 78, 0, 0, 194, 78, 0, 0, 195, 78, 0, 0, 196, 78, 0, 0, 197, 78, 0, 0, 198, 78, 0, 0, 232, 78, 0, 0, 233, 78, 0, 0, 242, 78, 0, 0, 253, 78, 0, 0, 254, 78, 0, 0, 255, 78, 0, 0, 8, 82, 0, 0, 237, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: Silly!", "<se_def>*: Ready to ship everything except the boat! i don't know what it is", "<se_def>*: It was built by the famous family of Alberto da Alexandria. We all work for them.", "<se_def>*: \"Of course Jessica is the strongest. He is the idol of our team!\".", "<se_def>*: Sadly? A crazy outfit? No, I don't have a client that fits that description.", "<se_def>*: In short, there are no customers. Shall we stay there until the ship comes back?", "<se_low>*: Are you waiting for the ship too? Don't worry, it might take a while, but it will happen.", "<se_high>*: Welcome to Prospect Harbor", "<se_high>*: I sold some herbs and only spent 10 gold. Can I assure you?", "<se_high>*: It's great... we look forward to working with you again.", "<se_high>*: Chinese plum blossom. Something like this.", "<se_high>*: Unfortunately, it seems too young. The deal can be completed at a later time.", "<se_low>*: My ex used to live across the pond when I was a kid.", "<se_low>*: Who would have thought that I would still be collecting beautiful and expensive things...", "<se_def>*: The ferry being late isn't anything out of the ordinary.<page>*: The sea's a living thing, after all.\nIt can't be helped if it gets a bit ratty sometimes.", "<se_def>*: Alberta taught me how to forecast the weather.", "<se_def>*: Because it is very important whether the ship sails or not.", "<se_def>*: It is located near the Peregrine Harbor in the southern part of the continent. There is a famous temple which is called Maera Mynachlog.", "<se_def>*: I want to go here, but who knows when the bus will pick me up?", "<se_def>*: For example, if you go to a temple and try to change your equipment... Do you think fate has stopped the ship?", "<se_def>*: Yes, I heard the voice of the mortal goddess and went on with my crime-ridden life!", "<se_def>*: What a pity!", "<se_def>*: I'm going to the South China Sea. But now I'm going to stay.", "<se_low>that needs maintenance: Do you want to use the ferry?", "<se_low>that needs maintenance: I don't know when you left. The ship that sailed south from the mainland did not return.", "<se_low>that needs maintenance: out here. It's the ferry terminal.", "<se_high>*: All ferry tickets are sold indefinitely. Please try again later.", "<se_def>*: I know Aleister is dead. Who knows what kind of people are in Alexandria? it worries me", "<se_def>*: Hey you know Jessica from Alexandria I call her Visual Feast", "<se_def>*: It will probably be a lot of fun, but it's every sailor's dream. Can I tell you...", "<se_high>*: Hi! Please come enjoy!", "<se_high>*: You must be nervous that you're going to see me soon! But for the night it works ♪ ......", "<se_high>*: each night. Welcome to the Harbor View.", "<se_high>*: I'm here to sell the song. The ferry was also late so it was difficult for me.", "<se_high>*: If you don't get customers fast, you will lose them", "<se_def>*: Meaning<:> Ha ha ha ha!", "<se_low>*: It means<:> ha! do you eat a lot? Go out in the evening and reach for the sky. We will help you as soon as we can!", "<se_def>*: Sadly? A crazy outfit? No, I don't have a client that fits that description.", "<se_def>*: In short, there are no customers. Shall we stay there until the ship comes back?", "<se_def>*: oh my oh my...", "<se_def>*: (Adults) Mom, when I'm drunk I don't eat...", "<se_low>*: Are you waiting for the ship too? Don't worry, it might take a while, but it will happen.", "<se_def>*: You can clap your hands from time to time. Of course, very bad things should be omitted, they are not allowed! With respect! !!", "<se_high>*: Dance with me! Don't be afraid! Relaxing and awesome!", "<se_def>*: Everything is ready except for the boat! I don't know what happened! don't wanna have fun", "<se_def>*: This young man has an interesting past. I never thought that something like this would happen in the sea.", "<se_low>*: I went so far and a really weird thing happened.", "<se_low>*: A sailor on the bridge saw a man floating in the sea", "<se_low>*: We were all shocked when a gigantic monster appeared on the cargo path!", "<se_low>*: Somehow we got out and got here but for a while I was scared.", "<se_def>*: It was built by the famous family of Alberto da Alexandria. We all work for them.", "<se_def>*: By far the most famous of them is \"The Dream of a Salesman, Miss Jessica\"! in the city.", "<se_def>*: The Navy people say they've seen people walking on water, but is it true?", "<se_low>*: Still waiting for delivery? Do you accept? This may take a while. But at some point, you \"let go\".", "<se_def>*: Monster is coming. The ship is behind schedule.", "<se_def>*: might still exist. I can't get that taste back.", "<se_def>*: I'm from Arcanta region in the southern part of the mainland.", "<se_def>*: I've been waiting for this ship for a long time and certainly didn't expect this trip to be so exciting! What an odd experience!", "<se_high>*: each night. Welcome to the Harbor View.", "<se_high>*: I'm here to sell the song. The ferry was also late so it was difficult for me.", "<se_high>*: Soon everything will be back to normal.", "<se_def>*: If you look at the ship from above, you can get an idea of its luxury.", "<se_def>*: I realized how lucky I am to be a sailor.", "<se_def>*: The Navy people say they've seen people walking on water, but is it true?", "<se_low>that needs maintenance: The sea creatures are large and scary. Are you confident that you can win?", "<se_def>*: Wait, but finally it's time to leave. I haven't visited Southern San Felico in a long time!", "<se_def>*: Straight into Fair Abbey, straight into Life, straight into the pretty village of Pickham...!", "<se_def>*: I think it will be a turning point in my life. I made it up!", "<se_low>that needs maintenance: I haven't gotten used to it yet! If you can't get in, you won't get out in time! front and back!", "<se_low>that needs maintenance: ...I'm sorry, I don't understand this guy. A lot of time has passed and the ship is still sailing. That's why I feel at home.", "<se_def>*: convenience! Ladies, I see you playing with sea creatures! We have nothing to fear because you have done so much!", "<se_def>*: The ship is finally back to normal! is everything OK! Create free wasted time!", "<se_def>*: Do you know what's new? It seems that they have created a monster hunter ship.", "<se_low>*: The most important is ! I care about the world! You have defeated the Kraken! ,", "<se_low>*: The city will return safe! great news!", "<se_def>*: We are very happy to resume ferry cruises. But what happened to this strange sea creature?", "<se_def>*: is suspicious What if something like this happens again?", "<se_low>*: hospitality!!! If you're a customer, you better be on the other side of the table!", "<se_def>*: There was a lot of exchange between here and the southern continent. It's hard to stop the boats.", "<se_def>*: I don't have time to say anything! place", "<se_def>*: I've never been on a ship...", "<se_def>*: thanks...eeeeee", "<se_def>*: unfortunately, low. Impossible to join.", "<se_def>*: <IF_SOLO><IF_SOLO>is he dangerous All the best and God bless! Did you become friends with Ms. Jessica who defeated the sea monster?<ELSE_NOT_SOLO>oh, really! ...Eternal Sin, you are Jessica! Defeat the Kraken!<ENDIF_SOLO><ELSE_NOT_SOLO><IF_SOLO>great! -Hey, you and your wife. Hi Jessica! Who can defeat this sea monster?<ELSE_NOT_SOLO>to be fair! Are you a friend of madam? jessica Who won this sea monster?<ENDIF_SOLO><ENDIF_SOLO>", "<se_def>*: I still haven't introduced myself. Nice to meet you, captain.", "<se_def>*: As promised, we'll be here for you until you're ready. It's the best thing I can be grateful for.", "<se_def>*: When you leave, go to your wife, Jessica. This is not always possible.", "<se_low><IF_SOLO>that needs maintenance: Good morning, can't you beat this monster? Go on! involuntarily!<ELSE_NOT_SOLO>that needs maintenance: Hey, can you beat this monster? i follow you! There is no need to go to work.<ENDIF_SOLO>", "<se_high>*: Tickets are not required. For your comfort, we can only do so much.", "<se_high>*: Of course, this includes not only the itinerary for the horses, but also the itinerary for all the luggage.", "<se_def>*: People are coming, people are coming... At least this place looks like any other port.", "<se_high>*: each night. Welcome to the Harbor View.", "<se_high>*: I came to sell medicinal herbs, but today sales exceeded expectations", "<se_high>*: The ship is now back in operation. You no longer have to worry about your life.", "<se_def>*: We are very happy to resume ferry cruises. But what happened to this strange sea creature?", "<se_def>*: is suspicious What if something like this happens again?", "<se_low>*: Yes, what a beautiful day! long leg Viva Fort Drive!", "Accuracy: Hi morning! Ready for your next car?", "Accuracy: why such a long time! If you're ready, let's start!", "Accuracy: The shuttles rarely run. So I can't come back here for a while. Do you accept?", "Accuracy: walk please! we continue! Hurry home!", "Accuracy: You're not ready yet, so hurry up and do what you like. stay here", "Accuracy: I'm not ready yet! - Now you are doing the right thing! i am there", "<se_def>*: It was built by the famous family of Alberto da Alexandria. We all work for them.", "<se_def>*: The most famous is undoubtedly Miss Jessica. You are our role model!", "*: Here the road leads west, but is now closed due to a landslide.", "*: No one went that way. So who cares?", "*: I went to the Pickham Casino. But you cannot rest here, because it is not safe.", "*: I was expecting something straightforward and fun.", "*: Some people have heard that they don't need a boat because they have their own boat.", "*: I would like to build my own ship someday. How are you! You can only dream!", "*: It was built by the famous family of Alberto da Alexandria. We all work for them.", "<se_def>*: I'm from Arcanta region in the southern part of the mainland.", "<se_def>*: I've been waiting for this ship for a long time and certainly didn't expect this trip to be so exciting! What an odd experience!", "<se_def>*: It was built by the famous family of Alberto da Alexandria. We all work for them.", "<se_def>*: Perhaps the most famous of them is Ms. Jess. He's in town, you know that?", "<se_high>*: So sad that the water is not sea water... there is no place to live!", "<se_high>*: The reason I did not want to return to the coast was not so simple. This is why I am so confused.", "<se_high>*: Chief... is the greatest captain at sea. But his behavior has been a bit weird lately.", "<se_high>*: He's a nice guy, but he's still angry. Everyone is getting scared.", "<se_high>*: He even kicked me out for spitting in my food!", "<se_high>*: Get out... give me salt! Eat the brine to burst!", "<se_high>*: I've always lived by the sea, but here it reigns. nothing strange happens...", "<se_high>*: \"Is it true?\" He was sure of it! -Back to normal!?", "<se_high>*: great success! Good news! Finally I can go home!", "<se_high>*: Say goodbye to rotten water! ♪ Have a drink before you leave...", "<se_high>*: (Unbelievable...)", "<se_high>*: Greetings!", "<se_high>*: When he came back to the sea, he never drank this sweet drink again. So drink as much as you can now.", "<se_high>*: (Enter... rant!)", "<se_def>*: Here the road leads west, but is now closed due to a landslide.", "<se_def>*: No one went that way. So who cares?", "<se_def>*: I went to the Pickham Casino. But you cannot rest here, because it is not safe.", "<se_def>*: I was expecting something straightforward and fun.", "<se_low>*: Some people have heard that they don't need a boat because they have their own boat.", "<se_low>*: I would like to build my own ship someday. How are you! You can only dream!", "<se_def>*: It was built by the famous family of Alberto da Alexandria. We all work for them.", "<se_def>*: The easiest way to reach Alexandria is to follow the main road.", "<se_def>*: But some people make the simple mistake and choose the easy way out.", "<se_low>*: After this small incident the ferry was always on time. Business is booming Thank you!", "<se_def>*: Since I'm here, I can see that people here depend on boats. Now I have to look after him.", "<se_def>*: Thank you very much It is better to check the neck more often.", "<se_def>*: Ships are funny things, you know.<page>*: If you don't keep up repairs on them properly, you can land yourself in deep water, and that's when you need a well-maintained ship the most!", "<se_low>that needs maintenance: Sometimes I want to rest in the mountains, but I know that I miss the sea.", "<se_low>that needs maintenance: The navigator is a good character!", "<se_high>*: My son asked me to go with him on the boat. It was my first time going there, and I was honestly surprised by the scale!", "<se_high>*: Wow, what a big belly! And the sea is warm.", "<se_def>*: Well, I wish you a good trip.", "<se_def>*: Hi Jessica! Here you don't see it often.", "<se_def>*: It has been a very long time since I was last in Alexandria. what is your situation", "<se_def>*: O Jessica of Alexandria, my eyes are sore to see this!", "<se_def>*: It will probably be a lot of fun, but it's every sailor's dream. Can I tell you...", "<se_def>*: The easiest way to reach Alexandria is to follow the main road.", "<se_def>*: But some people make the simple mistake and choose the easy way out.", "<se_low>*: Working by day, drinking by night... There's nothing more fun than living in a coastal town.", "<se_def>*: It was built by the famous family of Alberto da Alexandria. We all work for them.", "<se_def>*: Then the western front was captured.", "<se_def>*: Nobody goes west", "<se_def>*: There is a lot of information available about this person. All scholars can learn from him.", "<se_low>*: ... uh, so you're looking for the Moonshade Harp?", "<se_low>*: I've only heard rumors so far. Nevertheless, a very interesting device is obtained.", "<se_low>*: I think a subject that looks good is a treasure in all respects.", "<se_low>*: It's all myth and legend, so I can't tell exactly where it is.", "<se_def>*: Whose cocktail is the most fun?", "<se_low>*: .. the apartment! Perhaps this is the famous Shadowmoon Harp? What a bargain!", "<se_low>*: Who would have thought that such a thing would happen! Learn something new every day!", "<se_def>*: The bar is closed till the evening.", "<se_def>*: Presentation Enjoy and drink as much as you like!", "<se_def>*: can you speak well today Fire flares up in the sky.", "<se_def>*: You've never seen anything like this! However, the portal still works normally. As long as the sea water doesn't burn, it's okay.", "<se_def>*: I'm learning about time here. But I've never seen the sky turn red before.", "<se_low>*: Something very strange is going on in the world today.", "<se_low>*: As I drove I thought it would be nice to see my family again.", "<se_low>*: I don't care whether the sky is red, white or blue. The only thing that matters to me is age.", "<se_low>*: An old friend of mine lives on an island. Collect coins in the middle of the sea", "<se_low>*: It is true that he was evil from birth. But it especially attracts women.", "<se_low>*: You probably don't have much time. I'm happy we were able to meet again.", "<se_def>*: I saw a big strange island in the sky, but I didn't tell anyone.", "<se_def>*: You think that I've been drinking all day? if you need", "<se_def>*: I feel a little better after the visit today.", "<se_def>*: When the sky is strange, I'm a little worried about the sea.", "<se_def>*: I'm here so I didn't see anything, but is the sky really turning red? I want to be!", "<se_high>*: Many people talk about strange discoveries. but do not worry", "<se_high>*: Better relax and let yourself go! exciting", "<se_low>*: I don't care whether the sky is red, white or blue. The only thing that matters to me is age.", "<se_low>*: Let's say you're a dab hand with the old sword. You can't use the special skills you learnt with that when you switch to another weapon.<page>*: They just won't work.\nWell, not usually, anyway.", "<se_low>*: So this is a gimmick that determines how the noodle spends skill points. Think about the weapons you want to use and the skills you want to learn.", "<se_low>*: Some interrupt the recording to find out who they are and attack en masse!", "<se_low>*: This ensures that you are armed with the right weapon for the job. If you want to use a special technique. experts know", "<se_def>in the dark room: Hello <leader> I hope you have a nice trip and take lots of interesting pictures.", "<se_def>in the dark room: The wish has finally come true! Thank you guys", "<se_def>in the dark room: From now on, I hope I never lose the power of photography. take care of him.", "<se_def>in the dark room: Which photographer would you like to see? Can you take a photo for me?", "<se_def>in the dark room: Take a photo and paste it into the lens by pressing the start button. Then press the A button to photograph the displayed content.", "<se_def>in the dark room: All the photos deleted from the album remain on the SD card, so you don't have to worry about taking too many photos. Meaning<:> Shoot fearlessly!", "<se_def>in the dark room: By the way, what do you think of this picture of the famous Fort Drive Boardwalk? This celebration is a symbolic day!", "<se_def>in the dark room: Remember, even a small sacrifice can banish weaker demons. It is useful when taking photos.", "<se_def>in the dark room: Tell me, did you edit your photo? Some of your photos can be true works of art! Yes, you can add decorative elements while browsing your photo album.", "<se_def>in the dark room: You can also stay undetected during battles with sneaky demons. Very practical for \"wild\" photography.", "<se_def>in the dark room: However, at night, the visibility from the sky is good. If successful, you'll have an amazing image called All Outdoors My Code.", "<se_def>Cameron Obscura: ...What's that? Having trouble taking good photographs, you say? Hm, I see.<page>Cameron Obscura: Well, photos capture memories.\nSo you might find you get the best shots\nwhen you're enjoying yourself.", "<se_def>in the dark room: There are many beautiful scenery and beautiful scenery in the world. One of the benefits of traveling is freedom.", "<se_def>in the dark room: Did you know that pressing the home button will switch you to photo mode? look through the lens", "<se_def>in the dark room: The photos you clicked during the trip bring back many memories. I would not recommend doing this.", "<se_def>in the dark room: All the photos deleted from the album remain on the SD card, so you don't have to worry about taking too many photos. Meaning<:> Shoot fearlessly!", "<se_def>in the dark room: If someone is behind the camera, you will notice that their muscles do not move. Each of us wants to look our best in pictures.", "<se_def>in the dark room: .. What is the secret to good photos? All I can say is that I love you. I love photography, I love lenses, I love photography.", "<se_def>in the dark room: Remember, even a small sacrifice can banish weaker demons. It is useful when taking photos.", "<se_def>in the dark room: Heard that he has an ability called \"giant calf\" that can attract monsters! One has to have good ideas!", "<se_def>in the dark room: Sometimes a photograph can reveal the true nature of a person. That is the true enjoyment of the hobby. Be careful not to overdo it!", "<se_def>in the dark room: You can also stay undetected during battles with sneaky demons. Very practical for \"wild\" photography.", "<se_def>in the dark room: ...what is the secret of good photos? Of course, it's important to remember that the same place can look completely different at different times.", "<se_def>in the dark room: Today is a good day to take photos. Yes, the weather has not been good for a long time, so I am very happy!", "<se_def>in the dark room: Did you know that pressing the home button will switch you to photo mode? look through the lens", "<se_def>in the dark room: can i take photo?", "<se_def>in the dark room: hi hi may i suggest you show the pictures? we are leaving", "<se_def>in the dark room: Thank you for your hard work. A dream come true to see the world without ever leaving this place!", "<se_def>in the dark room: I can explain all your doubts to you. You deserve an award, goodbye...", "<Cap><leader> followed by <INDEF_ART_SGL_I_NAME_1>!", "<se_def>in the dark room: From now on, I hope I never lose the power of photography. take care of him.", "<se_def>in the dark room: Yes, as expected, very good scene, very beautiful!", "<se_def>in the dark room: I think you should congratulate yourself for doing such a convincing job on my very first photo post.", "<Cap><leader> Get yourself a Monster Cafeteria!", "<se_def>in the dark room: He will tell you that sometimes demons simply do not notice your presence. You can get to them without drawing your sword.", "<se_def>in the dark room: I think it is very important to describe our most dangerous \"beast\".", "<se_def>in the dark room: Added new shipping information in invite codes. Check them out here.", "<se_def>in the dark room: Check my calling code periodically at another location, another post office.", "<se_def>in the dark room: However, the image of the product I ordered does not appear in the passcode. If you know what I'm looking for, I'll give it to you.", "<se_def>in the dark room: Check my calling code periodically at another location, another post office.", "<se_def>in the dark room: I still can't believe I found the photo I was looking for. Now let's take a closer look...", "<se_def>in the dark room: If you take a photo of an item on my challenge page, I'll give you a small reward.", "<se_def>in the dark room: Check my calling code periodically at another location, another post office.", "<se_def>in the dark room: So... can't wait to see what he has to offer!", "<se_def>in the dark room: Wait, haven't I taken a picture yet?"]}