{"header": [1, 0, 0, 0, 234, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 132, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 85, 20, 0, 0, 86, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 224, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 58, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 158, 24, 0, 0, 159, 24, 0, 0, 160, 24, 0, 0, 161, 24, 0, 0, 162, 24, 0, 0, 163, 24, 0, 0, 164, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 202, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 46, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 32, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 76, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 178, 29, 0, 0, 20, 30, 0, 0, 120, 30, 0, 0, 220, 30, 0, 0, 221, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 66, 31, 0, 0, 164, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 110, 32, 0, 0, 208, 32, 0, 0, 209, 32, 0, 0, 210, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 252, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 198, 34, 0, 0, 199, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 140, 35, 0, 0, 240, 35, 0, 0, 84, 36, 0, 0, 184, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 128, 37, 0, 0, 129, 37, 0, 0, 130, 37, 0, 0, 131, 37, 0, 0, 132, 37, 0, 0, 228, 37, 0, 0, 229, 37, 0, 0, 230, 37, 0, 0, 231, 37, 0, 0, 232, 37, 0, 0, 72, 38, 0, 0, 172, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 218, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 4, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 204, 41, 0, 0, 205, 41, 0, 0, 48, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 248, 42, 0, 0, 249, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 94, 43, 0, 0, 95, 43, 0, 0, 96, 43, 0, 0, 192, 43, 0, 0, 193, 43, 0, 0, 36, 44, 0, 0, 136, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 180, 45, 0, 0, 24, 46, 0, 0, 124, 46, 0, 0, 224, 46, 0, 0, 68, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 12, 48, 0, 0, 112, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 156, 49, 0, 0, 0, 50, 0, 0, 1, 50, 0, 0, 100, 50, 0, 0, 200, 50, 0, 0, 44, 51, 0, 0, 144, 51, 0, 0, 145, 51, 0, 0, 146, 51, 0, 0, 234, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: a small exciting city<page>*: However, everything changed when the royal palace fell. The disaster took his life.", "<se_def>*: But he didn't do anything for chickens and cows!<page>*: Here, all year round, day and night, delicious cocktails are served with every conceivable wine.", "<se_def>*: Painful pained pained", "<se_high>*: Ten years ago the shop was owned by a very poor working man.<page>*: This is a broken hearted woman.<page>*: When he died, everyone was very happy!", "<se_high>*: He left his son in place of the Englishman.<page>*: It is very sad to lose a family member at such a young age. Now he is cursed and lives in the temple.", "<se_high>*: Meow", "<se_high>*: Hi, would you like to work with me? a good salary", "<se_high>*: Complete with all privileges! Heaven for tourists!", "<se_high>*: Accept me when I ask you too much!", "<se_low>*: Meaning<:> Oooo and another scene is done! It's time for another round!", "<se_low>*: A gentleman who tills the land is a very bad man. ...the facts are not good.", "<se_low>*: His wife did not want children. So he adopted a young woman with whom he dated for many years while looking for an heir.", "<se_low>*: After that, of course, his wife gave birth to a son, whom they named Angel.", "<se_low>*: The poor child was sent to Maddie Matt without a word because her mother had died.<page>*: freaky in", "<se_high>*: No, close your eyes!", "<se_high>*: you can sit anywhere", "<se_def>*: I put the cup on the skateboard. That's the way I do it.", "<se_high>*: I hope Angelos doesn't get into trouble. The people who work with him feel like real viticulturalists.", "<se_high>*: When you wake up, drink it, forget it.", "<se_low>*: Today I lost to Agro again. yesterday and tomorrow...", "<se_low>*: no way! your loss!", "<se_def>*: This angel is a genius, but he loves to drink and party.", "<se_def>*: Shipping NOT included in the price! It's the lowest category, ah, I'm in his place!", "<se_def>*: You've lost a thousand gold coins, haven't you? Yu-Gi-Oh, what happened to your brother?", "<se_def>*: I feel like something weird is going on.", "<se_def>*: Come here and ask people. Everyone knows that. We're all famous asses. No one bothers us!", "<se_def>*: So if you don't want to get hurt, then please get off me!", "<se_low>*: I must admit", "<se_low>*: Second! I will give you greeting cards!", "<se_def>*: Is the game chip still usable? there are two left", "<se_low>*: See you soon! I am not kidding! i won't give up don't feed me if you ain't got money to play with!", "<se_def>*: Haha, this is a continuation of the fight.", "<se_low>*: Lost connection! happiness today", "<se_high>*: We asked the waiter to bring us food and drinks.", "<se_def>*: People don't think I can run a successful business. Because I am a very simple person and a very good businessman. Got something to buy?", "<se_low>*: Selling because no one has opened a shop in a long time.", "<se_def>*: Angels might play again. You poor bastard!", "<se_def>*: Do not forget to give us a thumbs up! We left the temple. I am the", "<se_def>*: This rebellious boy would have been expelled a long time ago if it wasn't for the patronage of Abbot Francis.", "<se_def>*: However, when the nymph was not a member of the altar, the donations the abbey received from the rich and famous were very successful.", "<se_def>*: The rich man was an unusual man and seemed to enjoy having people curse him.", "<se_def>*: i don't know He interviewed customers all day and this group kicked me out of the store.<page>*: fool", "<se_def>*: You cried boy!", "<se_def>*: ......????????? )...will lose", "<se_high>*: walk right!", "<se_def>*: Where does rubbish come from? Give it a try and you'll regret not doing it!", "<se_def>*: Not one! my SELF! Where is the liar?", "<se_def>*: Listen to me now! The next time you see something like this, it's going to be a message, you know?", "<se_def>*: Next time you meet your boss, tell me...<page>*: ... ends up drowning in the river, leaving only bites and scratches!", "<se_low>*: Hmm...if you don't stop, I'll snap that arrogant monkey's neck!", "<se_low>*: I show the commercial side of my knife.<page>*: He knows what it's like to be a man with holes. before, hello!", "<se_low>*: of mapping", "<se_high>*: They're all confused! Keep going!", "<se_high>*: At least Angelo wasn't injured.", "<se_high>*: <IF_SOLO>Oh, you're one of those who got help from the angels! Warm greetings and thanks!<ELSE_NOT_SOLO>Save the angel! Hello and thanks!<ENDIF_SOLO>", "<se_high>*: btw! If this continues, not everyone will be able to enter the temple!", "<se_low>*: Oh, looks like we're going to do it again! Angelo has been demoted several times due to his bad behavior.", "<se_high>*: I think it will be better when I grow up. But cheating has become a habit. What an awful child!", "<se_high>*: The little angel from the monastery never did anything stupid. like this before in life.", "<se_high>*: Everyone in the village has known him since childhood, which makes us happy.", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_def>*: Ah... can I have a drink that's not too tempting?", "<se_low>*: Interesting! A really good fight will make your blood boil... speak up!", "<se_high>*: The broom landed on the silent maid. they tell", "<se_def>*: It looks like the angels are going to fight again. Are you still bothered by getting older?", "<se_def>*: Of course it was our duty to tell Captain Marcello what happened to us after drinking. come here!", "<se_def>*: The only thing Angelo is good at is robbing rich officials.", "<se_def>*: They left their childhood forever! Some people say praying isn't right, but what they really want is to send money.<page>*: At least the monastery benefits from their presence.", "<se_def>*: I suspect he was not praying when he visited these rich widows. Shameless young man!", "<se_high>*: I came here because there are many Buddha statues here.", "<se_def>*: All of a sudden! Good line! Turn the chair!", "<se_def>*: Is math coming back?! Are you kidding! It looks like a fairy house, doesn't it?", "<se_high>*: Weird red light in the sky toward the river.", "<se_def>*: - Big success way! Satan", "<se_high>*: ...... Indeed", "<se_low>*: oh my oh my...", "<se_high>*: It is crazy to set up a kiosk in a small town to attract customers. People who come to visit", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_high>*: of mapping", "<se_def>*: of mapping", "<se_def>*: of mapping", "<se_def>*: Few would say Angel came from a good family.", "<se_def>*: However, several businesses where his parents worked went bankrupt. This can happen to everyone you see.", "<se_def>*: And then his parents questioned everything, and Ares finally stepped in. At least that's what I heard.", "<se_high>*: The temple is open today. I would like to know what is going on.", "<se_high>*: Someone forgot my curtains! Show the whole town dancing under the lights of the big stage!", "<se_def>*: There is no work in the fields, except for drinking. I've been pregnant for years!", "<se_high>*: avid fan", "<se_def>*: In this crazy card game, the boss lost a lot of money, but instead of spitting, he said that he had to pay off the debt!", "<se_def>*: Who do we think we are? , ship!", "<se_high>*: Dear, long time no see, Angela. I follow you! Just relax and enjoy, ok? needles", "<se_high>*: needed! Sit where you want!", "<se_high>*: delivery", "<se_high>*: why don't you come to me I'm so lonely", "<se_high>*: Very disappointing here! (laughing)", "<se_high>*: Angels, let's drink up! Don't worry about the bill!", "<se_def>China: It is me! weird", "<se_high>*: What does it have to do with my brother in the temple?", "<se_high>*: Build a rapport with him! After all, that someone is your family.", "<se_def>China: Great tip...I'll keep that in mind.", "<se_high>*: Do you know Angelo, the monastery boy?<page>*: You can see that I experienced a lot in my childhood.", "<se_high>*: You must have noticed the stubbornness of my father. This poor man lost his parents during the plague and became an orphan.", "<se_high>*: Worst of all, he didn't even have his parents' house and belongings.<page>*: I had to sell everything to pay my father's debts.", "<se_high>*: As long as this sloth was alive, that angel would definitely live a luxurious life in a mansion!", "<se_low>*: asap! I'm not drunk, I'm not drunk -...Tori -...I'm drinking...no!", "<se_def>*: Ah! HAHAHAHAHAHA! Invisible touch, visible, visible - -I, um...an...mm...mm!", "<se_def>*: who will you govern", "<se_high>*: Angels take me to a better place! Take me to a special place for your next vacation!", "<se_def>China: think my", "<se_high>*: We asked the waiter to bring us food and drinks.", "<se_high>*: Didn't he tell you that Angelo had a half-sister at Maiella Abbey?", "<se_high>*: I hope you didn't get hurt in the fire. who are you", "<se_high>*: You are a beautiful fairy! are you from temple Pay attention right now!", "<se_def>*: not in use! Do you drink alcohol? There is nothing better than forgetting your own problems and fears. and your pain", "<se_def>*: That's why we fully serve the world day and night all year round! Why do you not create another soul?", "<se_def>*: Aaaaaaaaaa", "<se_high>*: Are you looking for an apartment? Then give Simpleton Rest a try!<page>*: The lively city center is only a few minutes' walk away. The hotel provides comfortable accommodation for all pilgrims at affordable prices.<page>*: Stay here once and you'll want to come back!", "<se_high>*: Meow", "<se_low>*: (impulsively) I've had too much to drink... wow", "<se_low>*: I do not know you, I do not believe you!", "<se_low>*: yes my baby is an angel I heard hard work is your greatest asset. remember", "<se_high>*: typing! Please sit down and pour me a drink.", "<se_high>*: angel, where are you Now that we are together, we will not leave tomorrow! Best regards!", "<se_def>*: we are coming.", "<se_high>*: A small village without all the pomp and pomp. Maybe better for play and work.", "<se_high>*: delivery", "<se_high>*: How could you leave me so long? ... I am alone!", "<se_high>*: There are always activities, food and drinks.", "<se_low>*: What is Farsi Jejun? You pushed me - Hiccup!... My drink... thank you! Leave me!", "<se_def>*: Ah! HAHAHAHAHAHA! Invisible touch, visible, visible - -I, um...an...mm...mm!", "<se_def>*: who will you govern", "<se_high>*: Now the situation is not so good because there is no one else in the Math. My salary has also come down.", "<se_high>*: delivery", "<se_high>*: No, it's my fault, who knows better than you!", "<se_def>*: Meaning<:> oh oh oh oh oh oh oh oh oh oh oh oh oh oh There's nothing better than a few drinks after a busy day at work.", "<se_high>*: Sit wherever you like and drink your favorite drink.", "<se_high>*: father! You are more beautiful than ever! What happened?", "<se_high>*: ............", "<se_high>*: It's like I've seen and done it a hundred times! The same holds true for tourists. I can't get here!", "<se_high>*: Hi angel! Why is your feet so dirty?<page>*: You still hold my shiny shoes - what are you made of?", "<se_high>*: Now the situation is not so good because there is no one else in the Math. My salary has also come down.", "<se_high>*: smelly", "<se_high>*: Well, at least you can smell your fragrance! Otherwise an unpleasant smell will result.", "<se_def>*: wait, please... start here! Your mood will be excellent!", "<se_def>*: There's no better way to celebrate a party or other event than with an aperitif.<page>*: And my hydration lasts the whole year!", "<se_high>*: no longer! mister! I'm looking forward to that!", "<se_high>*: The argan market is definitely worth visiting! Even if there is a difference! I want to shop!", "<se_low>*: oh my oh my...", "<se_high>*: Sometimes monks come to the temple to drink alcohol. However, they are all stoned to death!", "<se_high>*: Instead of convincing customers, we will attract them!", "<se_high>*: ............", "<se_high>*: You can't do this to me when you think I'm through with you Angel!", "<se_high>*: are you leaving The current situation has not completely recovered, but there is some hope.<page>*: We are waiting for you with a refreshing drink!", "<se_high>*: Goodbye! Be careful if you are planning a trip! If I had known sooner, I probably would have used more makeup!", "<se_def>*: sit where you want", "<se_low>*: asap! I'm not drunk, I'm not drunk -...Tori -...I'm drinking...no!", "<se_def>*: Hm... kill me! ...and...um...", "<se_def>*: The manager won't be back, so I'll have to wait here.", "<se_def>*: Whether you drink or not. if you know how to fight", "<se_def>*: Marcelo's father said that with this skill, if you put it into practice, you can become a Blue Evil as well!", "<se_high>*: The statue seems to be for the burial. when I drink", "<se_high>*: How do you do;", "<se_high>*: Meet the nature elves! While you were gone, I changed the sound of your hair!", "<se_high>*: Move the crop slightly to the left. after a while...", "<se_high>*: ...... Oh, forget it! Finally! Nothing will impress you any more!", "<se_def>*: ............", "<se_def>*: If I don't drink I'm going crazy! Good luck, it's my job or my business...", "<se_def>*: Hear me, my angel... you are wise! Yes indeed! His decision to leave the abbey was the right one...", "<se_def>*: yes i am", "<se_def>*: Yes, vice versa! I don't want to see such a cruel knight! you are you! I understood! And it happened!<page>*: But he... was he? it's holy. Farewell!", "<se_def>*: All right! Leader, don't let them win, Boss!", "<se_def>*: I can hardly believe it! The boss here should be the famous Adonis!", "<se_low>*: That's right, that fat monk and that swindler...!", "<se_high>*: Villains are looking for Angelo!", "<se_high>*: Now the youths are chasing as well.", "<se_high>*: If you leave Simpleton here and go up the hill You can still see the ruins of the old monastery.", "<se_high>*: The building was closed after the monk who lived in it died from the plague. But it was a long time ago.", "<se_high>*: Then he built a new monastery on a small island in the middle of the river.", "<se_low>*: Go east along the river to find Strange Place.", "<se_low>*: I found a strange cliff above the ruins. We manufacture logos in relief. I do not know", "<se_low>*: Good morning!", "<se_low>*: Drink...you can drink it. All is well with the trip!", "<se_high>*: I hate medicine! But you're beautiful and I love you!", "<se_def>*: You should avoid the ancient temple ruins east of here.", "<se_def>*: There's ghosts out there! It was the soul of a monk who died of plague!", "<se_def>*: Once I found a stone in a ring with an inscription of some Templar letter.", "<se_def>*: i dont know why But I want to see if my ring fits my jewelry design or not...<page>*: Cheers! You won't believe what's happening now!", "<se_high>*: Good day! Too extreme and frivolous? love you like crazy", "<se_def>*: I keep banging my head before hitting a chair, you know I've discussed it here before.", "<se_def>*: Oh it hurts!", "<se_def>*: you can; it's...", "<se_def>*: It does not give!<page>*: I think you are lying to your boss, but I don't think anyone is stupid enough to argue with anyone.", "<se_low>*: This mayor really is a bad guy...well he's always been a bad guy.", "<se_low>*: His wife did not want children. So he adopted a young woman with whom he dated for many years while looking for an heir.", "<se_low>*: After that, of course, his wife gave birth to a son, whom they named Angel.", "<se_low>*: The poor child was sent to Maddie Matt without a word because her mother had died.<page>*: freaky in", "<se_low>*: yes my baby is an angel I heard hard work is your greatest asset. remember", "<se_def>*: <IF_SOLO>at all! That's because! Stay weary traveler! We cordially invite you to participate. You can drink of course!<ELSE_NOT_SOLO>Okay, let's go! Tired tourists, rest! ABOUT! Of course the drinks!<ENDIF_SOLO>", "<se_def>*: We are ready to serve you any time of the day or night!", "<se_def>*: Okay, let's go! Try the latest sweets! this is the last quest", "<se_def>*: (holler)", "<se_def>*: Satan and the red sky came to comfort the hearts of those who threatened them.", "<se_def>*: But all the menu of the day at half price! I don't have time to play!", "<se_high>*: I don't care if the sky is blue or red. But I have to say that I don't like monsters at all.", "<se_low>*: When the sky is red, the wine is cheap! The ultimate in luxury costs an arm and a leg. But let's do it! what is that", "<se_low>*: Good morning, don't speak so suddenly! I'll pour you some wine! So poisonous!", "<se_high>*: Even if the end of the world comes, I will welcome more guests here! In the end, what happened? .", "<se_high>*: Yayo Yayo!", "<se_def>*: irregular! Don't forget to clean up here.", "<se_high>*: It means hello, welcome to the end for desperate homeowners!", "<se_high>*: You promised me an angel if the world ended tomorrow, You said you'd spend the last day with me! where were you", "<se_def>*: Come on, come on, everything on the menu is now half price.", "<se_def>*: You found us! They were all killed! The demons of this palace will fall into the sky and devour us all! Hug", "<se_def>*: A lot of people on Valentine's day! .. The biggest! Master it now - it's easy! - Nice boy - ...Grey - ...Wait!", "<se_low>*: Hello Jun Yun Lee! organization! have a drink with me ...", "<se_def>*: Meaning<:> who, who, who, whose", "<se_high>*: Everyone said they saw a strange palace in the sky!", "<se_high>*: No matter how cheap the wine is, that's enough!", "<se_high>*: hi i'm sober... are you drawing...? drinking water fountain!", "<se_def>*: People think that just because I'm from Simplenoto doesn't mean I can't run a thriving business. But I am a respected entrepreneur. you would like to buy something", "<se_low>*: Selling because no one has opened a shop in a long time.", "<se_def>*: Alchemy is a really useful skill.<page>*: A lot of ordinary things can be put in the bowl, so you will not find anything very unusual in any store.", "<se_def>*: Like potent pills, they could be made with very cheap ingredients but sold for a pittance.<page>*: This thing must be taken into account.", "<se_def>*: There's nothing wrong with too much of a good thing. If you sell a lot of rare items, the price goes down because they're not hard to find anymore!<page>*: Arbitration announced"]}