{"header": [1, 0, 0, 0, 214, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 114, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 215, 7, 0, 0, 216, 7, 0, 0, 217, 7, 0, 0, 218, 7, 0, 0, 219, 7, 0, 0, 220, 7, 0, 0, 221, 7, 0, 0, 222, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 219, 14, 0, 0, 220, 14, 0, 0, 221, 14, 0, 0, 222, 14, 0, 0, 223, 14, 0, 0, 224, 14, 0, 0, 225, 14, 0, 0, 226, 14, 0, 0, 227, 14, 0, 0, 228, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 114, 23, 0, 0, 115, 23, 0, 0, 116, 23, 0, 0, 117, 23, 0, 0, 118, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 215, 23, 0, 0, 216, 23, 0, 0, 217, 23, 0, 0, 218, 23, 0, 0, 219, 23, 0, 0, 220, 23, 0, 0, 221, 23, 0, 0, 222, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 46, 26, 0, 0, 47, 26, 0, 0, 48, 26, 0, 0, 49, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 146, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 246, 26, 0, 0, 247, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 190, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 214, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: Who is it, you're not from this island, are you, Green?", "<se_def>*: You can see that it is surrounded by steep rocks. I was surprised to see foreigners here!", "<se_def>*: this is the best thing! Welcome to Rio Envy. In our mother tongue, 'Em Picchu' means 'one who worships birds for nine days'.", "<se_def>*: this is the best thing! Welcome to Rio Envy. In our mother tongue, 'Em Picchu' means 'one who worships birds for nine days'.", "<se_high>*: Have you ever seen the shadow of a large bird? He is the god of the new kingdom.", "<se_high>*: Ared is a very strange bird that only shows us its own shadow.", "<se_high>*: We don't see him very often and it's very strange, but lately we see him more and more.", "<se_low>*: (YOU ARE WELCOME!)", "<se_low>*: (Breath a breath!)", "<se_low>*: A boulder in the shape of a door? It is the resting place of the emperor. Go back to your Mac.", "<se_low>*: After leaving the village, turn left and you will see a clearing. There are also boulders.", "<se_low>*: According to Embithu's notes, there used to be a water hole here. The shadow of Epirus is visible nearby. So I figured it was chicken.", "<se_high>*: The demons have become more aggressive lately. They attacked and destroyed the columns.", "<se_high>*: A great empire arose. This made the monsters very angry. It's not good!", "<se_high>*: If you want to know more about the Empire, please contact your manager. he likes to chat", "<se_high>*: There you see a large lounge. and the chairman", "<se_low>*: It is said that our new master is Empyreus, his body is in another world.", "<se_low>*: Consequently, only you can see his shadow in this world. But I also said that the real body is very beautiful.", "<se_low>*: My boss said it, but I think it's true.", "<se_def>*: Recently, monsters have become very aggressive. That's why I'm pushing. That way I can use them when I need them.", "<se_low>*: Guzsar is waiting for you! You are a buyer, a true buyer! ? This is a rare gift because the villagers don't buy or sell anything!", "<se_low>*: It's been a long time since I've seen anyone outside of Inkpicshow! is in! Let's see what we found there!", "<se_low>*: I am a blacksmith, but all I know is how to make pots and pans and knives.", "<se_low>*: You have a nice gun I can't make it beautiful", "<se_low>*: Unfortunately, you'll need to settle this village to buy new boots and weapons.", "<se_high>*: Do you see that guy in the cockpit? Does she have nice clothes? She's as weird as you, beautiful and weird at the same time.", "<se_high>*: What he said was very strange. Seki's deity has always been seki's deity! She's got an altar in her room!", "<se_high>*: That's what your parents say? It looks so strange...", "<se_high>*: This home is only kid friendly. Surprised there are other people on the island?", "<se_high>*: I cook, I do the cleaning and I take care of the small tasks. salvation!", "<se_high>*: We are all going home today. Now the devil is coming. hazardous", "<se_high>*: Did your ship sink during a storm?", "<se_high>*: However! Most visitors to the island come here because their ship sank!", "<se_high>*: Impossible, how did you come here?", "<se_high>*: are you stealing or what? Haha, only royal birds can fly!", "<se_high>*: That's the reason he fell asleep!", "<se_high>*: Say hello now I had a bad dream last night so I couldn't sleep...", "<se_high>*: oh wait...", "<se_def>*: All demons get angry because of the kingdom! These days it is very difficult to get food. I'm very mad! I swear", "<se_def>*: I know he is our saint. But I can not eat my tongue.", "<se_def>*: I personally told you. But he didn't tell us, it was just a shadow! Noisy and worse!", "<se_low>*: By the Goddess! Visitors!? Spiffing!\nI am the priest of this little settlement!<page>*: I found my way here when my ship was wrecked on the shoals off this island,\nmany years ago.", "<se_low>*: Of course, it was all the will of the Goddess. Ever since then, I have devoted my life to teaching the natives here about Her truth.<page>*: I must admit, it hasn't always been easy...", "<se_low>*: No, I shall not bemoan this great responsibility which the Goddess has bestowed upon me! She has entrusted Her wayward sheep to my care. <page>*: It is a sacred mission. Pardon me.", "<se_high>*: improvements! you are not here, they gave you some clothes", "<se_high>*: Tired of driving for a long time! Why don't you ask for something in return by staying for one night? Bus", "<se_high>*: <IF_SOLO>try it yourself at home<ELSE_NOT_SOLO>calm down<ENDIF_SOLO>", "<se_high>*: Gojoshar, or \"hello\" as people on the island say? Come when you want to take a break. You are welcome any time!", "<se_high>*: No, I can see it. But do not worry. Come here when you want to relax.", "<se_high>*: Gojoshar, or \"hello\" as people on the island say? Come when you want to take a break. You are welcome any time!", "<se_high>*: Do you agree Do you want to change, do you want to stay?", "<se_low>before this: (sigh, sigh)", "<se_low>before this: King Goyoshal Goyoshal who are you? You don't seem to be from this village, but...?", "<se_low>before this: ...Hygiene. Are you interested in Emporia Baptist? Your curiosity is amazing.", "<se_low>Chief: According to legend, Empyrea once could travel freely between two worlds.<page>Chief: The first world is called the World of Light, and it is the world we inhabit. The other is called the World of Darkness.", "<se_low>before this: This ability to travel freely was unique and exclusive to Empyria.", "<se_low>Chief: One day, the evil ruler of the World of Darkness built a huge gate between the two worlds.<page>Chief: He was unsatisfied, you see. He wanted to conquer not just the World of Darkness but the World of Light as well.", "<se_low>before this: In order to avoid trouble, Kurton flew to the dark world and was forcibly sealed.", "<se_low>Chief: It is said in the legends that her efforts worked. The gate was successfully closed.<page>Chief: Unfortunately, she had no energy left to return to the World of Light. All that remains to this day is her shadow.", "<se_low>before this: Sometimes the shadow is said to create a portal that is the entrance to a dark world known as the \"Dark Eye\".", "<se_low>before this: I really do not know what it is. But after crossing the Black Eye... the next step was to enter the Dark Realm.", "<se_low>before this: Therefore, if you carelessly follow the Empyrean, you may fall into the Dark Eye, so be careful.", "<se_low>before this: In order to avoid trouble, Kurton flew to the dark world and was forcibly sealed.", "<se_low>Chief: The gate was successfully closed.<page>Chief: Unfortunately, she had no energy left to return to the World of Light. All that remains to this day is her shadow.", "<se_low>before this: But this is your power. Sometimes a shadow will appear in the entrance. It is the entrance to the dark area known as the Black Eye.", "<se_low>before this: Therefore, if you carelessly follow the Empyrean, you may fall into the Dark Eye, so be careful.", "<se_high>*: Why is everyone convinced that all deities are beautiful? You only see their shadow! It is a large bird!", "<se_def>*: They say following the Emperor Bird can make it disappear. and truth", "<se_def>*: Sometimes I wonder if the chef is trying to scare us.", "<se_high>*: Located in Ohio. I can not sleep!", "<se_high>*: Did you know? Southwest of the city are high mountains.", "<se_high>*: This mountain is called Bird's Nest. The village chief said, \"Vikikicha\" means \"nest\", but I don't know why they called it that.", "<se_high>*: You cannot see it without wings. Too high for climbing?", "<se_high>*: Besides, the kingdom was just a shadow.” I think I might need an umbrella...", "<se_high>*: I fell asleep talking to my kids!", "<se_high>*: (yawn, yawn!) Just when I thought I should go back to sleep.", "<se_high>*: Good night...ssssssssss...!", "<se_high>*: Zeus, Zeus... Cooking and Cleaning... Zeus Zeus!", "<se_high>*: How did you find out our secret? Nobody comes here today! But you have done it! And we will hunt!", "<se_high>*: Are you keeping this a secret from us or not? not happy", "<se_def>*: Yeah, who are you, what are you doing here in the middle of the night, scary!", "<se_def>*: What are we doing here, oh... I know! Discuss, discuss... how to raise a horse! correct!", "<se_def>*: It's impossible! Promise! Conversation <:>!", "<se_high>*: I want to stay awake until my brother does. But I am tired and exhausted...!", "<se_high>*: snoring!", "<se_high>*: He promised to wake up but he didn't! they have lied to me", "<se_high>*: z... z.", "<se_high>*: i can't sleep! Because I remember...", "<se_def>*: this is the best thing! Welcome to Rio Envy. In our mother tongue, 'Em Picchu' means 'one who worships birds for nine days'.", "<se_high>*: I haven't watched Kyuten no Kage recently.", "<se_high>*: And you, do you understand?", "<se_high>*: where is he! You said you saw sparrows!", "<se_high>*: Wow what a challenge! Even people who don't know each other always say nice things.", "<se_def>*: Your white horse is the most beautiful, and mine is also the most precious. It's a real accusation!", "<se_def>*: He decided to put two horses, as he wanted to marry his wife.", "<se_high>*: Why people around me are lazy?", "<se_high>*: How long do these bars last? It's hard to leave town now.", "<se_high>*: i will do it now! You asked about Empyrean, so let everyone know about your experience!", "<se_high>*: I've heard it so many times it makes me want to tear my hair out!", "<se_high>*: call me i can fly", "<se_high>*: howl! Aliens can't do anything!", "<se_high>*: Will I be able to fly if I try my best?", "<se_high>*: ... i know, people can't fly. We don't have wings, it's true.", "<se_high>*: Is it true I can fly?", "<se_high>*: Is it true I can fly?", "<se_def>*: When the shadows of the gods flashed, the monster was angry and we were angry with him.", "<se_def>*: But now, it comes out of nowhere. really wanted to meet you. Who knows what's going to happen...", "<se_low>before this: more! Congratulations! are you listening to me again", "<se_low>before this: I really knew you would say that! Now let's talk about Dark Lord Lupthorn and all that.", "<se_low>Chief: Rhapthorne, the foul ruler of the World of Darkness, had an evil ambition to bridge his realm and our World of Light.<page>Chief: He wanted nothing less than absolute control over all creation.", "<se_low>Chief: However, only Empyrea was granted the privilege to cross between the two worlds.<page>Chief: Even as the Lord of Darkness, it was no easy task for Rhapthorne to contrive a connection between the two.", "<se_low>before this: Raptors can build floating castles and create portals. The door between light and darkness", "<se_low>Chief: He channelled all of the floating castle's power to ready the gate.<page>Chief: Once it was open, he launched a ferocious attack against the World of Light.", "<se_low>Chief: To make a long story short, Rhapthorne's ambitions came to naught in the end.<page>Chief: Empyrea closed the gate, and the great sages contrived a way to imprison Rhapthorne forever.", "<se_low>Chief: The legends tell us no more of what happened to the great floating castle.<page>Chief: Perhaps it was destroyed. Perhaps it lies somewhere deep beneath the ground.", "<se_low>before this: Thanks for that? Unfortunately, this sentence burned the heart of the old man!", "<se_low>before this: We talked a lot in the short time we spent together...", "<se_low>before this: Rapson wants to be a god who has power over everything. Conquer the Kingdom of Light with your flying fortress.", "<se_low>before this: But the very wise recommendation cursed his ambition.", "<se_low>Chief: The legends tell us no more of what happened to the great floating castle.<page>Chief: Perhaps it was destroyed. Perhaps it lies somewhere deep beneath the ground.", "<se_def>*: Enough is enough! I've heard a lot about empires!", "<se_def>*: Can you talk to someone? It's getting late and I need a rest!", "<se_high>*: Have you heard?<page>*: There are many stories of the Godbird's Eyrie.\nIt lies to the southwest of this village.\nMany believe that there is treasure hidden there.", "<se_high>*: But no one knows the truth. You need wings to achieve your goals! do you know me", "<se_high>*: If the rumors are true who hid the treasure? have a hobby", "<se_def>*: Hopefully I can say the same for you! Even my boyfriend knows how much i love her!", "<se_def>*: <IF_SOLO>Hello foreigners! Please tell me! what happened on the island Any useful info?<ELSE_NOT_SOLO>desirable! Do you know what happened on the island?<ENDIF_SOLO>", "<se_def>*: The red sky is the sign of the Dark Lord! I think it's silly, okay?", "<se_def>*: Were they wrong, aren't they all victims?", "<se_def>*: I know I'm wrong! That's a good observation, commander!", "<se_def>*: No! It cannot be! You must be joking!\nSo what we are going to do!?<page>*: We don't have great sages! And Empyrea disappear! And the world is end! Aaaaaieee!", "<se_high>*: Gobbard Imperia is warning us. show me the shadow", "<se_high>*: But now that there are no more...", "<se_high>*: You're disappointed? Why can't we see what it's for?", "<se_def>*: Why now? Why would Rapthorn want to come back now? why did you marry your wife", "<se_def>*: Our love has begun! How should I express my favorite moon! I will not die until the moon comes", "<se_low>*: Nice site!", "<se_low>*: Nice site!", "<se_low>*: While walking one day, I noticed a large shadow flying around me.", "<se_low>*: This is the Dark Lord's fortress? his boss tells us", "<se_high>*: One day the pillar was finally repaired but destroyed by an earthquake.", "<se_high>*: Earthquakes... were not taken seriously. How excited! After the earthquake, the sky became red!", "<se_high>*: No one hurt the president's history. It drives people crazy.", "<se_high>*: Now, however, the story is exciting and exciting. I hope the president will think more about it. You must lead the inhabitants.", "<se_def>*: He's stuck on an island. The whole world is in danger!", "<se_def>*: I can only imagine what happened there. Becoming such a person is not an easy task.", "<se_low>*: I want to believe that the Empire has our back. Even if the Dark Lord attacks, I want to believe that everything will be alright...", "<se_low>*: But it is only a shadow. So, how do the shadows help us?", "<se_low>*: When the time comes, the warriors of Embesh must fight. we have no other choice", "<se_def>*: i've seen it! I've seen! This rock, this rock of the mountain... No! Watch out! Let's go north!", "<se_def>*: Is this the castle of the demon king? It's a boss or something, but how can I attack it?", "<se_def>*: It doesn't matter how good you are as a shooter. You can't shoot an arrow far. If I can fly like a bird, then I can fight!", "<se_high>*: My mother always told me to stay at home because the sky was red. I mean that I mean it!", "<se_high>*: Do you want to play... Do you want to hang out with your friends?", "<se_low>*: <IF_SOLO>Come on again! Recent unusual events could exacerbate the situation. Nice to see your face!<ELSE_NOT_SOLO>back! Waiting for the latest anomaly will make things worse.<ENDIF_SOLO>", "<se_low>*: Let's take a look! I have something for you to show!", "<se_high>*: <IF_SOLO>nice to meet you. There are people like you in this country. The outside world is always safe.<ELSE_NOT_SOLO>pleasure of knowing In this city there are tourists like you. This means that the world outside is safe.<ENDIF_SOLO>", "<se_high>*: What time do you get up every day? What would happen if the Dark Lord destroyed everything but Embichu?", "<se_high>*: I'm not joking. Tell all the parents about it!", "<se_high>*: It's a paradise. Why do adults care so much about it?", "<se_high>*: My master always says that! I'm bored!", "<se_high>*: Want to play but the referee is already sitting?", "<se_high>*: Do you want to ask me a question? Then it's time to play!", "<se_low>*: The inhabitants of this city are very friendly. But their Achilles heel is that they are very active.", "<se_low>*: The sky is red, but I believe in God Almighty! He will never let the Dark Lord return!", "<se_low>*: Merciful Goddess, forgive me my sins! With some effort I can give your holy power to those poor sheep...!", "<se_high>*: <IF_SOLO>Meaning<:> Oh? to the client! It only takes one hour! Beautiful Gozo, Gozo!<ELSE_NOT_SOLO>Literal definition<:> okay? for visitors! hurry! Odd! Oh my God<ENDIF_SOLO>", "<se_high>*: Tired of driving for a long time! Why don't you ask for something in return by staying for one night? Bus", "<se_high>*: <IF_SOLO>try it yourself at home<ELSE_NOT_SOLO>calm down<ENDIF_SOLO>", "<se_high>*: Gojoshar or hello from another island? You always have an open ear!", "<se_high>*: No, I can see it. But do not worry. Come here when you want to relax.", "<se_high>*: Gojoshar or hello from another island? You always have an open ear!", "<se_high>*: Do you agree Do you want to change, do you want to stay?", "<se_low>before this: What can you do sir? I'm here because I want to hear an old story about a weird event that happened recently. I am not bad", "<se_low>before this: Certainly, for those who don't like history.", "<se_low>before this: As you know, a few days ago our planet's sky was red. In fact, it only happened once, and not the first time.", "<se_low>before this: Long ago, the Dark Lord Rhapthorne used his floating palace to attack the world.", "<se_low>before this: According to the ancient legends, the red sky is a sign of the rise of the Dark Lord.", "<se_low>Chief: These days, though, we don't have the seven\ngreat sages to save us. And even worse,\nour Godbird Empyrea is but a shadow...<page>Chief: Yes, the World of Light is in crisis!", "<se_low>before this: after that? I'm sorry to break the old man's heart!", "<se_low><IF_SOLO>before this: How do you call yourself a real adventurer? If you do not want to learn more about the threats facing our planet.<ELSE_NOT_SOLO>before this: How can someone be a true adventurer? If you don't want to know the dangers of this world.<ENDIF_SOLO>", "<se_low>before this: A few days ago, our world was covered with red skies. Well, this is not the first time. never", "<se_low>before this: According to the ancient legends, the red sky is a sign of the rise of the Dark Lord.", "<se_low>before this: However, none of the Seven Saints can now help us. Worse yet, our glorious new kingdom is but a shadow...", "<se_high>*: Those 9 days are still missing. Do you want to know where he went?", "<se_high>*: I wish I could show it. What else now? It will be a great motivation for us...", "<se_def>*: As a warrior of Empuchu, I am training my mind and body so that I can fight when the situation calls for it.", "<se_def>*: However, if you look at Demon King's castle...", "<se_high>*: Located in Ohio. I can not sleep!", "<se_high>*: Why are you here at a weird time? I don't believe it!", "<se_high>*: You are as brave as my husband!", "<se_high>*: zzzz... worth to play? It squeals!", "<se_high>*: It is said that when the sky turns red, the god of darkness will descend", "<se_high>*: But what does that mean? Are you afraid of big horses?", "<se_def>*: Don't worry, mouse, I fear nothing.", "<se_def>*: I'll protect you! even if you die! I promise!", "<se_high>*: to the top! tell me", "<se_high>*: Me and my best friend... we're ready to do something! leave us in peace", "<se_def>*: Yeah, who are you, what are you doing here in the middle of the night, scary!", "<se_def>*: Who here does? I do know! Discuss, discuss... how to defeat the Dark Lord! B", "<se_def>*: We are doing nothing here! believe me !", "<se_high>*: I want to stay awake until my brother does. But I am tired and exhausted...!", "<se_high>*: Blue Blue Blue...", "<se_high>*: He promised to wake up but he didn't! they have lied to me", "<se_high>*: oh wait...", "<se_high>*: I can't sleep, I have to go home!", "<se_high>*: Do you know anything about chemistry ?", "<se_high>*: There are places in this world where you will find a line of rocks. They have all types of food.", "<se_high>*: I don't know who that was. But such a waste of time!", "<se_low>*: I hear there is a sign for women only.", "<se_low>*: I remember that shield called \"Sacred Shield\". It consisted of two kinds of armor and a bottle of holy water or something like that!"]}