{"header": [1, 0, 0, 0, 88, 1, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 46, 10, 0, 0, 47, 10, 0, 0, 48, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 219, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 58, 24, 0, 0, 59, 24, 0, 0, 60, 24, 0, 0, 61, 24, 0, 0, 62, 24, 0, 0, 63, 24, 0, 0, 64, 24, 0, 0, 65, 24, 0, 0, 66, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 158, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 2, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 202, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 246, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 190, 27, 0, 0, 191, 27, 0, 0, 192, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 34, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 134, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 234, 28, 0, 0, 235, 28, 0, 0, 236, 28, 0, 0, 237, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 79, 29, 0, 0, 80, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 22, 30, 0, 0, 120, 30, 0, 0, 121, 30, 0, 0, 122, 30, 0, 0, 220, 30, 0, 0, 221, 30, 0, 0, 222, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 66, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 166, 31, 0, 0, 167, 31, 0, 0, 8, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 110, 32, 0, 0, 111, 32, 0, 0, 208, 32, 0, 0, 209, 32, 0, 0, 210, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 54, 33, 0, 0, 55, 33, 0, 0, 56, 33, 0, 0, 152, 33, 0, 0, 153, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 140, 35, 0, 0, 141, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 242, 35, 0, 0, 84, 36, 0, 0, 85, 36, 0, 0, 184, 36, 0, 0, 185, 36, 0, 0, 186, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 128, 37, 0, 0, 129, 37, 0, 0, 130, 37, 0, 0, 228, 37, 0, 0, 229, 37, 0, 0, 230, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 74, 38, 0, 0, 75, 38, 0, 0, 76, 38, 0, 0, 77, 38, 0, 0, 78, 38, 0, 0, 79, 38, 0, 0, 80, 38, 0, 0, 172, 38, 0, 0, 16, 39, 0, 0, 17, 39, 0, 0, 18, 39, 0, 0, 19, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 118, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 62, 40, 0, 0, 63, 40, 0, 0, 64, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 162, 40, 0, 0, 163, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 6, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 106, 41, 0, 0, 204, 41, 0, 0, 205, 41, 0, 0, 48, 42, 0, 0, 49, 42, 0, 0, 50, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 150, 42, 0, 0, 248, 42, 0, 0, 249, 42, 0, 0, 250, 42, 0, 0, 251, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 192, 43, 0, 0, 193, 43, 0, 0, 194, 43, 0, 0, 36, 44, 0, 0, 37, 44, 0, 0, 38, 44, 0, 0, 136, 44, 0, 0, 137, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 81, 45, 0, 0, 82, 45, 0, 0, 180, 45, 0, 0, 181, 45, 0, 0, 182, 45, 0, 0, 183, 45, 0, 0, 24, 46, 0, 0, 25, 46, 0, 0, 124, 46, 0, 0, 125, 46, 0, 0, 126, 46, 0, 0, 224, 46, 0, 0, 225, 46, 0, 0, 68, 47, 0, 0, 69, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 12, 48, 0, 0, 13, 48, 0, 0, 112, 48, 0, 0, 113, 48, 0, 0, 114, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 57, 49, 0, 0, 58, 49, 0, 0, 156, 49, 0, 0, 157, 49, 0, 0, 158, 49, 0, 0, 0, 50, 0, 0, 1, 50, 0, 0, 2, 50, 0, 0, 100, 50, 0, 0, 101, 50, 0, 0, 102, 50, 0, 0, 103, 50, 0, 0, 104, 50, 0, 0, 105, 50, 0, 0, 88, 1, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_low>*: I will be ordering from Gurgi again! Kill me in an instant! Haven't done that yet!", "<se_def>*: Oh lie down here! Why are you wearing such a strange outfit?", "<se_low>*: Hahaha do you travel for work too? I am also a street vendor. You've probably noticed this", "<se_low>*: I am here to sell something, but I keep getting lost! Good to be here! It's not bad, but regardless of where you go, it's the same.", "<se_low>*: right now; The feeling of twisting!?", "<se_def>*: Mathema Puisto, black dog is a dog. have you heard that?", "<se_high>*: the creator!", "Apparently the cat is interested in your wallet. He kept his eyes locked on the marquis and licked his mouth.", "<se_high>*: hanging on the wall...", "<se_def>*: Can you find Mark? If you can't find him in the room, he seems to be in the garden.", "<se_def>*: Grow medicinal herbs in a cave to the northwest. And it takes some getting used to.", "<se_def>*: It'll be cold when you go here", "<se_high>*: \"zombies\". I know him very well and he often sends medicinal herbs to our shop for sale.", "<se_high>*: Do you want to know where is he? Hmm... Ask your husband. Maybe you have some ideas.", "<se_def>*: Have you ever seen the big black dog? I do not remember", "<se_def>*: There have been many rumors of late that Gus has a pack of wolves.", "<se_def>*: But if you are looking for a dog, I don't think you are looking for a coyote. I can't help you sorry", "<se_def>*: Marek, the botanist, settled here many years ago. He's a person with experience.", "<se_def>*: I once had a bad hangover, but a few sips of herbal tea helped me recover!", "<se_def>*: I am glad that I can drink as much as I want! No headaches anymore! ...but when I said this, he got angry.", "<se_high>*: It is very cold here. Drink lots of water to keep warm.", "<se_high>*: Ideally, you should not drink alcohol at lunch. What are the options?", "<se_low>*: Malik often comes here to drink and chat. He is always taking care of vegetables.", "<se_low>*: It can be very difficult to grow in colder climates.", "<se_low>*: Rounds are very hard. You want more", "<se_def>*: I am looking for legends about gods.", "<se_def>*: But no matter who he talked to, no one listened. I couldn't believe I was walking around in the snow doing nothing.", "<se_def>*: i want a drink", "<se_def>*: We don't sell guns here before dark", "<se_def>*: It looks a bit fishy, right? There's a \"special\" weapon under the table, if you know what I mean!<page>*: I can't wait to see what happens next.", "<se_low>*: It seems that this person has a bad idea.", "<se_low>*: Arms dealers and other arms dealers are in the same room, so one is open during the day and the other at night.<page>*: It is without doubt! ...", "<se_low>*: what do you want Not open during day time.", "<se_low>*: It's the only chance you can close your eyes and not wake up.", "<se_high>*: This man who was praying here gave me a very warm look.", "<se_high>*: producing! Did I do something to make him angry?", "<se_def>*: Goddess accepts everything! It's time to say my thoughts to this beautiful nun!", "<se_high>*: I thought that I hadn't seen Marek in a long time. I hope you don't.", "<se_high>*: If he is euthanized, I can say, ``Doctor, hurry!''", "<se_low>Profitable: Do you know a boy named Marco? The security! He's a jerk and he lives in a room I'm renting.", "<se_low>Profitable: He went to my house and walked down the basement corridor to his bedroom corridor.", "<se_low><IF_SOLO>Profitable: I do not know what to do but I am sure you will be glad to be here.<ELSE_NOT_SOLO>Profitable: I don't know what your relationship is with him, but I'm sure he wants to come with you.<ENDIF_SOLO>", "<se_high>*: It is said that not long ago, a wolf appeared in the suburbs.", "<se_high>*: Fear of wolves runs high here. Once they find their prey, they never leave. You can't leave me!", "<se_low>*: Mark's room was across the hallway.", "<se_low>*: He came here years ago. and the mayor rented out his room", "<se_low>*: Where did you live before you came here? That's not what we're talking about", "<se_def>*: i know a black dog.", "<se_def>*: when i was in arcadia The magician Domenico has a pet.", "<se_def>*: author! to escape? are you looking I didn't expect it to be so easy!", "<se_def>*: Therapist Marek was extraordinary. But the old cannot be compared with anything.", "<se_def>*: her name is Marta. As if she lives alone in a shacks across the border.", "<se_def>*: One day I went to the mountains and I had to stay at his house. I really like the garden in your corner.", "<se_high>*: about", "<se_high>*: Beware of slippery ice If you fall, your ass will hurt!", "<se_high>*: about", "<se_high>*: Beware of slippery ice If you fall, your ass will hurt!", "<se_high>*: Oh, rest up! are you so fat It breaks the ice and spoils the fun for everyone.", "<se_high>*: about", "<se_high>*: Be careful not to slip on the ice! Bend over and your panties will get wet!", "<se_high>*: about", "<se_high>*: Just be careful not to slip and fall on the ice! If you land on your face, your beard can get caught in your eyes!", "<se_high>*: I made a snowman! Isn't it cool? Please agree!", "<se_def>*: Mapo Sousa Mapo Sousa", "<se_low>*: The town is the same everywhere. Hard to miss!", "<se_low>*: My feet kill me! I seem to be going there since I arrived.", "<se_def>*: Even more!", "<se_def>*: Instead, I only saw a black dog.", "<se_def>*: I don't remember if she was black, but that might be the dog you're looking for.", "<se_high>*: the creator!", "Apparently the cat is interested in your wallet. He kept his eyes locked on the marquis and licked his mouth.", "<se_high>*: Hernia, hernia, hernia...", "<se_def>*: Can you find Mark? If you can't find him in the room, he seems to be in the garden.", "<se_def>*: He planted herbs in the caves in the northwest. where he spends most of his time", "<se_def>*: It'll be cold when you go here", "<se_high>*: Without Marek, we couldn't make a living selling herbs in this climate.", "<se_high>*: On sale better than I remember before it arrived. We're forever grateful to him.", "<se_high>*: Zzzzz... I stumbled again... Yesterday...Zzzzz...", "<se_high>*: Maybe I got drunk and hallucinated... I think I just saw a dog in the store.", "<se_high>*: No, it's okay, it's okay...", "<se_def>*: Meaning<:> Hahahaha! Where are the empire legends? , Someone must know something here!", "<se_def>*: Can I ask you<:> what do you know of love?", "<se_def>*: You know I love the girls I miss them all the time.", "<se_def>*: The angel told me to accept my feelings. but he didn't dare", "<se_def>*: write love letters? Or is someone else going to tell you? Or, as Igor said, do you want to slap me in the face?<page>*: Why don't you stop digging around and tell the truth. Clearly this place is a minefield!", "<se_def>*: Zzzz...Breath Gun...Legendary Sword...Zzzz...", "<se_low>*: Edit my sleeping \"me\" in the store!", "<se_low>*: Please I am bored! Is it time to give up?", "<se_low>*: Oh is this the armor you were looking for? I think I'll have to come back later.", "<se_low>*: Weapons are only sold in the evenings.", "<se_high>*: I thought that he hated me a lot. but i don't know why", "<se_high>*: I consider it my duty to save people by setting an example and teaching them to live like a goddess.<page>*: But this man hates me every single day. Act as if I never taught you anything! Can't be a nun, can I?", "<se_high>*: why are you so slow? Be careful not to make any noise. Otherwise my daughter will wake up.", "<se_high>*: Jin Jin Ho", "<se_high>*: i'm boring! Bosses are always shooting, even at dawn.", "<se_high>*: He never did anything for himself that no one else would do. Don't get tired at night!", "<se_high>*: I haven't slept all day and am very tired! You will be able to sleep soundly!", "<se_high>*: tsk...", "<se_high>*: ...Straighten up! almost asleep!", "<se_def>*: Oh, how nice it would be to lie drunk on ice!", "<se_def>*: Give it a try, but be careful not to fall asleep!", "<se_def>*: If you are lucky, you will catch a cold. If you're lucky, you might even be able to get a copy!", "<se_high>*: Is Mark there? I hate going there. Do you feel better when you're ill? ??????", "<se_high>*: You can't just disappear being a national doctor!", "<se_low>Profitable: Wasn't Mark in the room where he went missing?", "<se_low>Profitable: Hmm... I guess I'm kind of an introvert. I do not know where he came from and what his life was like.", "<se_low>Profitable: One wonders where he got his herbal knowledge from. This is an internal dump", "<se_low>*: you wrote down", "<se_low>*: Sometimes leaves the city. It may not seem like it.", "<se_low>*: i know him You'll have to ask the shopkeeper. He has a great relationship with Malik, so I think he knows where he's going.", "<se_low>*: Target<:> Ah-ah-ah-Abiki!", "<se_low>*: Oh my god, my head is spinning. is he still drunk", "<se_def>*: This alcohol is too brutal. so i brought it", "<se_def>*: That's a ton more!", "<se_low>*: Hahaha do you travel for work too? I am also a street vendor. You've probably noticed this", "<se_low>*: I am here to sell something, but I keep getting lost! Good to be here! It's not bad, but regardless of where you go, it's the same.", "<se_low>*: right now; The feeling of twisting!?", "<se_def>*: Wolves always travel in packs, but the ones we've seen recently were especially strange.", "<se_def>*: It seems that everyone is watching him.<page>*: I don't know how to explain it, but it's weird.", "<se_high>*: Maybe the husband is very grateful for Marek's presence.", "<se_high>*: Our store continues to sell medicinal herbs. we owe you too much", "<se_def>*: Hello, this is a gift for you, ah! Are you looking for a dog?", "<se_def>*: It turned out that one of the wolves in the pack was a lost black dog.", "<se_def>*: The wolf thought he was the king. I heard a weird noise!", "<se_def>*: Happy raucous theory! Nothing good, that's all! Hey, don't move, I have no choice! I continue to drink...", "<se_low>*: Mark still has a shadow on his face, but he is very happy today.", "<se_low>*: Does weed in the corner actually work? Any other cause?", "<se_def>*: I ended up writing love letters to my boyfriend and telling him how I felt.", "<se_def>*: You can read this article with this ... Great! This is what I have to do! \"What should I have done!\"", "<se_def>*: I know everything, and my words now resonate in my heart.<page>*: Wow, this is exciting!", "<se_def>*: I fell asleep last night, but now I have to wake up.", "<se_def>*: So you know what guns to buy on the black market. I can not wait", "<se_low>*: It seems that this person has a bad idea.", "<se_low>*: Arms dealers and other arms dealers are in the same room, so one is open during the day and the other at night.<page>*: Why is the black market so violent? ,", "<se_high>*: i want to talk to someone can u touch my ear", "<se_high>*: I got a letter from a man who took care of me. I don't know what to do now. you are looking at me", "<Cap><leader> I received a message from my sister.", "To the beautiful woman who brought my treasure", "You and your thoughts always concern me.", "\"One day she will hold the arm of that goddess and make you a promise.<page>\"Emotionally, I've hurt most people.\"", "<se_high>*: ...he hates me so much that he must have pissed me off!", "<se_high>*: Why did he say he wanted to kidnap me in revenge for the theft? What is this ?", "<se_high>*: I haven't stolen anything in my life!<page>*: Oh, I don't know that person. How it tortured her! I do not understand what's wrong!", "<se_high>*: Sorry, it's all difficult. Perhaps you could come to church and advise me.", "<se_high>*: I think this will help me to get rid of breast problems. Please pardon me", "<se_high>*: Malik's home is secure.", "<se_high>*: I feel better now. Don't worry about getting sick.", "<se_high>*: Hopefully it doesn't end there! Please be sure to accept!", "<se_low>Profitable: Our ancestors lived in the mountains in the south. They have a huge responsibility for the preservation of monuments.", "<se_low>Profitable: But life on the streets is very difficult. Therefore, they moved to the plains. Orkutsk rose.", "<se_low>Profitable: Nobody knows about these ancient artifacts.", "<se_low>*: Oh, Marek's out of town planting grass!", "<se_low>*: Don't know how hard you try Who knew being vegan was so difficult?", "<se_def>*: I do not know where he lives now, but he was born in Baccarat, a big city with a world famous casino.", "<se_def>*: They said they were going to destroy the gold box.", "<se_def>*: If I remember they had two kids, I don't know what they took out....", "<se_high>*: It snowed today. Are you colder than yesterday? Frog!", "<se_low>*: Parker, this guy sleeps in a tent every night.", "<se_low>*: I'm bored! I will stop selling guns from now on!", "<se_def>*: Marek sees helping people. Perfect for keeping your body warm when it's cold outside.", "<se_def>*: In cold places like Orkutsk, they can be found for very cheap money. Viewers are never bored!", "<se_def>*: Next time, if found, will check to see if there is something in stock.", "<se_def>*: Beautiful day! I fell asleep and began to drink heavily. I will drink tomorrow", "<se_def>*: Drinks are always available at Marek's. If so, great! young people!", "<se_low>*: Come to think of it, I didn't ask what the hawk was doing.", "<se_low>*: How do you know?", "<se_low>*: Are you preparing a tea to relax?", "<se_low>*: What! Not everyone who got drunk here used the cold as an excuse.", "<se_low>*: Still not sure? This is a rare medication. so I think a lot of people don't know", "<se_low>*: ... her father!", "<se_low>*: I'm weak and cold! i am dead!", "<se_low>*: Help, dr. Polvoy, cover yourself up...", "<se_def>*: Have you ever been possessed by a demon?", "<se_def>*: No, I must've seen something. I am tired a bit.", "<se_def>*: You've been working a lot lately. You can pick up energy from Malik.", "<se_def>Black and white: Add herbs and pods to the herbal tea corner. So cook...", "<se_def>Black and white: Hey! I'm sorry, but as you can tell I'm a bit busy at the moment.", "<se_def>Black and white: We will contact you as soon as possible. would you like to meet your mom", "<se_def>Black and white: I hope you'll be alright wish you safe", "<se_def>Black and white: Of course I'm worried about my mother. But first you have to treat the patient.", "<se_def>Black and white: I'm sorry I can't go with you, but I'll be there soon. leave without me", "<se_def>*: And so are you!", "<se_def>*: Mark loves you, I've met him before.", "<se_def>*: where is she now", "<se_def>*: ... the puppies! Have you ever seen people's graves?<page>*: Does the date of someone's death also explain why they disappeared so quickly?", "<se_def>*: Good morning, please go away again! Sometimes I wonder if people give us headaches rather than treat them.", "<se_low>*: Am I still lost? It was a wonderful journey.", "<se_low>*: I thought going for short walks every day would help me lose belly fat.", "<se_def>*: Before supper! why are you looking at the garbage can?", "<se_def>*: did the dog run away? Yes, it always hurts when an animal hates you.", "<se_def>*: Give you fresh and delicious meat! He will be your friend forever from now on.", "<se_def>*: On this island once lived a very important man, the High Priest.", "<se_def>*: He lives high up in the mountains and is seldom seen in public.", "<se_def>*: I don't see much here, so I don't care.", "<se_def>*: 50 Did you find the stone that has the Empire Crusade written on it? FROM", "<se_def>*: ... ha ha ha ha! This is really interesting. You don't understand me, and I don't think that anyone understands me.", "<se_def>*: I feel stupid to even believe these rumours.", "<se_def>*: I believe what is going on! I received a love letter from a very dear nun. Do you know what he said to her? \"Pity\"!", "<se_def>*: I did what Davey said and told him about my feelings, but I did not expect such a reaction!", "<se_def>*: What do you think of me, idiot!", "<se_def>*: ... Gollum, don't let me go!", "<se_def>*: Tonight<:> If this is the last thing I do on the black market, I'll find a good gun!", "<se_def>*: Go to bed now. good evening", "<se_def>*: Zzzz...Breath Gun...Legendary Sword...Zzzz...", "<se_low>*: Can you believe that Thor Pulse man is sleeping in my tent? I lost my job because of this!", "<se_high>*: I don't know what I did wrong. But I had to do this man a great disservice by writing this horrid letter.", "<se_high>*: I went to him and apologised.", "<se_high>*: Thankfully he forgave me for being blunt.", "<se_high>*: Because people can understand if they communicate face-to-face.<page>*: I really feel I learned something.", "<se_high>*: bright! Will Mark go again? nothing remains!", "<se_high>*: Afraid of getting hurt again!", "<se_high>*: Hope it doesn't go away! We can consider him the town doctor!", "<se_high>*: Gone is the wolf that everyone talked about.", "<se_high>*: Do you think there's a hero we should kill?", "<se_high>*: You just joined the race!", "<se_high>*: Amazing success <endash> amazing! ... I don't want to boast.", "<se_high>*: No, it's like something out of a fairy tale. The real world is boring sometimes.", "<se_def>*: I heard that somewhere in the world there is a town that tells the story of the Dark Lord Robson.", "<se_def>*: There seem to be a lot of people all over the country saying horrible things.", "<se_low>*: Marek told me to rest here until he returns.", "<se_low>*: Even though I just had the flu. How long can you stay here?", "<se_high>*: I make a snowman everyday. And if I don't release another game soon, people will think I'm alone!", "<se_low>*: Ha ha... ha... the beer belly has not shrunk yet. But I swear my favorite doorknob couldn't get dirty!", "<se_low>*: Sport is beautiful if you have a goal!", "<se_def>*: The sad people are empty ♪ From tomorrow this man will be hopeless ♪ Let's drink wine to ease our sadness.", "<se_def>*: And the new songs? sad song?", "<se_def>*: Have you heard the songs of the poets?", "<se_def>*: What a great masterpiece, I am so moved!", "<se_def>*: Finally get up, it's time to open the wardrobe, but the owner isn't selling anything!", "<se_def>*: Perhaps you need a special solution that you can buy on the black market.", "<se_def>*: But I'm not lucky! Although he came, he was afraid of returning empty-handed.", "<se_low>*: I decided not to sell that guy's gun.", "<se_low>*: Time to remember the one that kept me awake at night!", "<se_high>*: Children always choose their own activities. Husband is better now.", "<se_high>*: The more I thought about it, the angrier I got!", "<se_high>*: This version doesn't go anywhere! And he must be the town doctor!", "<se_low>*: Mark's remedy really helped!", "<se_low>*: I felt so bad that I couldn't drink at all. But before I knew it, my friend was looking through the fridge.", "<se_def>*: Welcome to Orkutsk... See you soon! Keep looking for Marek and he will return.", "<se_def>*: has a big dog", "<se_def>*: he looked at her furiously. where did you get that?", "<se_high>*: Mark is back, but nowadays he can't always be trusted.", "<se_high>*: I'm wondering if I'm starting to research herbs too...", "<se_high>*: When my body aches, I take my own medicine. Not a bad idea at all.", "<se_def>Black and white: You came here to tell me that you defeated the evil black dog that killed my mother?", "<se_def>Black and white: ......Sorry. But I believe he will find her soon and avenge her mother.", "<se_def>Black and white: . This is true! Did you really kill that evil dog?", "<se_def>Black and white: ...... Thank you Thanks again for your hard work.", "<se_def>Black and white: Well, I wanted to send you something, not just to thank you for all that you do, but to express my gratitude to you.", "<se_def>Black and white: It won't be easy, but it's definitely worth the effort.", "<Cap><leader> He took four bundles of hay and put them in a bag.", "<se_def>Black and white: I try to come back to the ruins as much as possible. And take care of the mother's vegetables", "<se_def>Black and white: Next time I go there, I will definitely visit his grave to share the good news. Thanks Meaning<:> Thank you", "<se_low>Collapse: Feel dry!", "<se_def>*: Hello Marcos! I'll be back! I am happy to have met you! I am a little bit worried", "<se_def>Black and white: You can make a difference You think I was attacked by a pack of wolves? These people came to help.", "<se_def>*: big crash! I'm glad that you came back safely.", "<se_def>*: In my shop we take care of you and your medication. like the whole city", "<se_def>*: Marek sees helping people. Perfect for keeping your body warm when it's cold outside.", "<se_def>*: In cold places like Orkutsk, they can be found for very cheap money. Viewers are never bored!", "<se_def>*: Next time, if found, will check to see if there is something in stock.", "<se_def>*: oh, are you marc's girlfriend?", "<se_def>*: Coming here at this difficult time will be a very difficult journey.", "<se_low>*: It's so cool, so cool! Have you ever seen the sky turn red?", "<se_low>*: You're not the only one watching today!", "<se_low>*: You may have stupid questions.", "<se_low>*: I bet you are! Anyone can do it! But today something really happened!", "<se_low>*: I can't sit down anymore! very interested", "<se_low>*: I don't care if the sky is blue or red or green with purple spots. You can not stop walking every day.", "<se_low>*: One of the first rules of dieting is to follow it, even if it makes you tired. Good feeling", "<se_low>*: It means<:> Ha!", "<se_low>*: Repair! I stayed until the sun went down today!", "<se_def>*: Before supper! why are you looking at the garbage can?", "<se_def>*: Are you still afraid of the red sky?", "<se_def>*: Doesn't matter, we can't change the color. So, lack of sleep is not good for you.", "<se_def>*: I asked Mark what corners were available at my store and he said no.", "<se_def>*: like it's underdeveloped so we can't sell now.", "<se_def>*: Shame like gold dust! If I could start trading, I would definitely make a lot of money!", "<se_high>*: The world is cruel and the man is interested only in business.", "<se_high>*: I don't know if it's stupid or stupid I don't know...!", "<se_def>*: According to legend, the sky turned red when a new high priest came to power.", "<se_def>*: There are so many dirty rumors about a guy named Marcelo...", "<se_def>*: The sky may have turned red because of the anger of the goddess who became a high priestess.", "<se_def>*: The bastard is drunk, drunk!", "<se_def>*: I guess I overdone this time. welkin", "<se_def>*: That doesn't mean it's inedible, but... how long does it take for it to turn green?", "<se_high>*: . is the sky red", "<se_high>*: Ha ha ha, if you don't look how do you know! puzzler? ()", "<se_high>*: Sometimes I get a little nervous. However, don't let me down!", "<se_high>*: Honestly, I haven't looked at the sky in a long time...", "<se_low>*: People waste their time going to these bars.", "<se_low>*: I can see married! If I were you, I wouldn't come here so often and I wouldn't be the same.", "<se_def>*: I'm not interested in imperial birds", "<se_def>*: I really enjoyed playing, singing, and drinking here.", "<se_def>*: I don't mind talking about red skies and long shadows!", "<se_def>*: Find out why the sky turns red when you find a superweapon on the black market.", "<se_def>*: But the proprietor of this store is determined not to sell it to me.", "<se_def>*: The appearance! How can I make him believe in me?", "<se_low>*: Guys, don't give up!", "<se_low>*: I've told him many times that I don't have black guns on the market and he doesn't believe me!", "<se_high>*: After the sky turned red, many people go to church for advice. I can not blame them.", "<se_high>*: I have a lot of faith in Dev, but this makes me sad.", "<se_high>*: Are you dating Marco?", "<se_high>*: Are you here to discover what happened after the sky turned red?", "<se_high>*: It's great to have a friend named Lucky Mark to look after you.", "<se_low>Profitable: We're in the mountains, and it's always late when we listen to everyone.", "<se_low>Profitable: Hello, I am doing my own research at the moment.", "<se_low>Profitable: I know all about this wonderful dark lord. I can't tell the others...", "<se_low>Profitable: Remember to stay calm, okay? I do not want to cause a panic.", "<se_high>*: This person has been behaving strangely these days. I go out at night...", "<se_high>*: He should have another wife! But who would believe this?", "<se_low>*: Marco, I'm really sorry. who is not here", "<se_low>*: Must have visited the herb garden. Maybe the big dog was there too. This bond cannot be broken, even if it destroys both of them.", "<se_low>*: Jamu never gives up, even when the world is in crisis. not occupied!", "<se_def>*: The mayor talks about what is happening in the world. It doesn't look good.", "<se_def>*: Old books about hopelessness and loneliness. Who knows what will happen to us all?", "<se_high>*: The sky was red as if it had been burnt the day before, nice!", "<se_high>*: I don't know why this is happening, but don't worry. Hope this happens again soon!", "<se_high>*: Say no more about that! I'm so busy! look for long shadows in the sky", "<se_high>*: Congratulations if you found it!", "<se_low>*: Haha... I guarantee your brewery will blow up!", "<se_low>*: Sport is beautiful if you have a goal!", "<se_def>*: I asked Mark what corners were available at my store and he said no.", "<se_def>*: like it's underdeveloped so we can't sell now.", "<se_def>*: Shame like gold dust! If I could start trading, I would definitely make a lot of money!", "<se_high>*: Zzzz...red sky...pretty...zzz...", "<se_high>*: I know my husband is keeping this a secret. It was as if the whole world was on his shoulders.", "<se_high>*: I'm sure it has something to do with the red sky.", "<se_high>*: I'm your wife, you don't have to tell me", "<se_high>*: The owner leaves the house through the back door every afternoon.", "<se_high>*: She recalled how she ran! What you are doing?", "<se_high>*: I cannot tell you what has happened to my husband. I'm just a stupid cleaner. So you have to be patient and move on.", "<se_low>Profitable: She asked her assistant to find out why the sky is red and what that means for the future.", "<se_low>Profitable: But the more I learned, the more worried I was.", "<se_low>Profitable: I can't tell everyone...", "<se_def>*: Did Rafson's Flying Palace destroy the sacred island of Nayos?", "<se_def>*: ... Wow! she surprised me", "<se_def>*: The Village Chief asked not to tell anyone about the Demon King's awakening.", "<se_def>*: don't tell anyone", "<se_def>*: Do not tell anyone about the whereabouts of the Dark Lord.", "<se_def>*: Is there"]}