{"header": [1, 0, 0, 0, 93, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 114, 7, 0, 0, 115, 7, 0, 0, 116, 7, 0, 0, 117, 7, 0, 0, 118, 7, 0, 0, 119, 7, 0, 0, 120, 7, 0, 0, 121, 7, 0, 0, 122, 7, 0, 0, 123, 7, 0, 0, 124, 7, 0, 0, 125, 7, 0, 0, 126, 7, 0, 0, 127, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 133, 12, 0, 0, 134, 12, 0, 0, 135, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 93, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: In the third Galle...", "<se_def>*: Humans, elves and...", "<se_def>*: ...includes all the little monsters lol", "<se_high>*: When I was young, I fell into a hole and survived. I made it! for you!", "<se_high>*: My friend saved me though. He caught me when I fell! he is a dragon", "<se_high>*: all pets", "<se_high>*: If the Dark Lord can escape the seal...", "<se_high>*: ... Humans, demons and spirits destroy or cover all life on Earth.", "<se_high>*: Lawthorn did not recover. Now we must act together, not against each other!", "<se_def>*: Shame Raya cried when she heard about Dafyd's death.", "<se_def>*: You are the heir to the Cuban saint. I know but I will never see you again. guilty", "<se_low>*: disease! (From the beginning)", "<se_low>*: This is true! Just arrived! The vintage look is interesting as well!", "<se_low>*: (It's going great", "<se_def>*: Birds of Prey - Lord of Darkness, King of the Underworld. But no matter how powerful you are, you can't control your thirst for power.", "<se_def>*: Thinking that he could control the light world, he entered the light world.", "<se_def>*: But the seventh elder prevented him. He locked him in a rock somewhere in our world.", "<se_high>*: Hahaha, you are an amazing athlete! particularly the kiss", "<se_high>*: It's too late, have fun watching! Ah, all men are created equal!", "<se_high>*: Stop! we are the same! No problem with carbonization!", "<se_low>*: Everyone in Trian Jolly is hiding the fact that David is a disciple of the Saint, and Leah is sworn to secrecy.", "<se_low>*: He said not to speak until you are old enough to understand. Rewrite. It's not normal...", "<se_low>*: Years ago, Lupus helped Tia and us.", "<se_low>*: I can't even remember this for a long time.", "<se_low>*: But I'll never forget my gratitude towards you. I will do anything for Bill and his followers as long as I live.", "<se_low>*: If you look at the room pictures you can feel how good Bowser is.", "<se_def>*: The Divine Bird Empire and the Seven Sages must do their best to seal Lupthorn.", "<se_def>*: It won't be destroyed when you return. We have to stop him before it's too late.", "<se_def>*: It is said that somewhere in the world there is a palace built by Rafson.", "<se_def>*: But people searched everywhere and found nothing.", "<se_def>*: Indeed, the Tula rooster is the dream of the great sage Kopas.<page>*: Never forget the dangers Lapthorn faces upon returning to a place where humans, elves, and demons can live together in peace.", "<se_def>*: Everybody knows about Rapson and her bad habits. If you would like to know more, please contact us.", "<se_high>*: I love you, my name is Liya. Did you know that a young man named Dafyd lived in that valley?", "<se_high>Cash out the money: But he still left and never returned. said<page>Cash out the money: They killed him before they could figure out where he came from. He was a disciple of the Great Sage.", "<se_high>Cash out the money: Because... Strangely, I think you're David.", "<se_high>Cash out the money: Did you find it somewhere during your travels?", "<se_high>Cash out the money: No way. But where does this magic come from?", "<se_high>Cash out the money: Perhaps the pain of losing her clouded your judgment. I think it's difficult I forgot to tell you.", "<se_high>Cash out the money: Are they with you in Dafydd's last days? Uncertain.", "<se_high>Cash out the money: You have witnessed the death of Khalifa the Great Hakim and are now visiting his home in Tryon Gary. That must mean something.", "<se_high>Cash out the money: Sorry, I need help. Now I have no one to trust.", "<se_high><IF_SOLO>Cash out the money: Master Quirrell has just happened. But you can save, but you have to stop.<ELSE_NOT_SOLO>Cash out the money: The Dark Lord Rapthorne shows up. But you can pause. And you are the one preventing it.<ENDIF_SOLO>", "<se_high>Cash out the money: When I returned, the world was immediately plunged into darkness.<page>Cash out the money: We have had a dream for centuries. I'm not going to let Raphson continue to be bullied.", "<se_high>Cash out the money: Can you make your dream come true? For example, tell him that you are trying.", "<se_high>Cash out the money: Of course one must understand that this is a heavy burden.", "<se_high>Cash out the money: The only thing we can do is stay and wait in this valley. We are waiting for the coming of the savior.", "<se_high>Cash out the money: I am sure you know how David feels. Khalifa Hakim's feelings should not be understood.", "<se_high>Cash out the money: I'm still listening. Have you ever met David on tour?", "<se_high>Cash out the money: Absolutely impossible. Look deep into your memories and try to remember.", "<se_high>Cash out the money: Dafyd is a young man very kind to people. He didn't remember?", "<se_high>Cash out the money: There is only one way to stop Rafson's evil plans. In the past they insisted on making things from sticks.<page>Cash out the money: This scepter must now be placed back into the magic circle.", "<se_high><IF_SOLO>Cash out the money: Complete the companion mission! We look forward to hearing from you at Valley.<ELSE_NOT_SOLO>Cash out the money: Your mission accomplished, Saber! We look forward to hearing from you at Valley.<ENDIF_SOLO>", "<se_low>*: This is the cellar. Entry without the Lord's permission is strictly prohibited. let's go on holiday", "<se_low>*: i learned for you You are our last hope. Take from here what you want.", "<se_low>*: The thick leaves of the tree emerge from the crust We have listed the regions with the highest number of deaths in the world on the map.<page>*: This will bring you to Dark Souls Rapthorn.", "<se_high>*: My name is Daron!", "<se_high>Feeling distrust!: There is a dragon statue at the entrance to the moat. you are wrong but.", "<se_high>Feeling distrust!: There is a dragon statue at the entrance to the moat. you are wrong but.", "<se_high>*: I felt relieved! Ever seen the sky turn red one day?", "<se_high>*: I only know him a little bit, but I heard that he introduced the Dark Lord.", "<se_high>*: This is the end and Rapthorn will either crush us or turn us into shadows. here is one", "<se_high>*: If I'm lucky and become a shadow, I'll just be a regular dragon!", "<se_def>*: Leah knows that. He said that Dafydd and his followers would maintain world peace.", "<se_def>*: But it was already very slow. I just can't help it this time...", "<se_low>*: disease! (From the beginning)", "<se_low>*: The man had been silent for years. And birds in the sky but this time...", "<se_low>*: disease! (From the beginning)", "<se_def>*: <IF_SOLO>There is no point in fighting now. He drank and waited until I finished.<ELSE_NOT_SOLO>No more fighting, drinking and waiting for the effects to wear off.<ENDIF_SOLO>", "<se_high>*: yes correct? What do you think about why Rapson is back now? Even though I'm still alive! number!", "<se_low>*: The tall and wise Cooper learned that a mad cow should never be tamed.<page>*: When he returned to his original state, nothing was damaged.", "<se_low>*: But it was already too late, and it was impossible to defeat the Demon King.", "<se_high>Feeling distrust!: I duplicated the image of the dragon at the entrance of the canyon.", "<se_high>Feeling distrust!: The black magician was also surprised by this. Think again before you enter the valley.", "<se_def>*: The Divine Bird Empire and the Seven Sages must do their best to seal Lupthorn.", "<se_def>*: He's back with nothing to do, nowhere to hide, no safe place on earth.", "<se_def>*: The floating palace was built by the dark lord years ago.", "<se_def>*: The whole city is the road They are full of wild imaginations.<page>*: But nothing comes and nothing goes away", "<se_high><IF_SOLO>Cash out the money: Sotiris, I've been waiting. Lapthorne finally wakes up in the world of light.<ELSE_NOT_SOLO>Cash out the money: In a bright world waiting for a savior, it seems Lepton has finally woken up.<ENDIF_SOLO>", "<se_high>Cash out the money: I don't blame you, I know you did everything you could to save us from this situation.", "<se_high>Cash out the money: But among the great sages there was no caliph.", "<se_high>Cash out the money: We must wait<page>Cash out the money: As a wise old man, he was waiting for a brave soul who would have the courage and strength to face the Dark Lord.", "<se_high>Cash out the money: Pray for a Savior who is willing to help us.", "<se_high>Cash out the money: It's fantastic...", "<se_high>Cash out the money: Through the seven great wisdoms he learned courage.<page>Cash out the money: They were mortal, few in number, but they stood between the great Rapson and his cause. the world is bright", "<se_high>Cash out the money: Raphson's objections could not resist such rhetoric;<page>Cash out the money: The elders taught this to me", "<se_low>*: Cooper says that if the Dark Lord returns...", "<se_low>*: ...The experience of the fairy bird will make the residents of the World of Light very powerful.", "<se_def>*: All demons here knew of the Raptor and his evil deeds. ask them They will tell you everything.", "<se_def>*: But to be honest there is nothing particularly helpful.", "<se_def>*: <IF_MALE>Cocktails make me feel less stressed and more comfortable in them.<ELSE_NOT_MALE>I guess cocktails can make a difference! At least calm my nerves.<ENDIF_MALE>"]}