{"header": [1, 0, 0, 0, 212, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 58, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 157, 8, 0, 0, 158, 8, 0, 0, 159, 8, 0, 0, 160, 8, 0, 0, 161, 8, 0, 0, 162, 8, 0, 0, 163, 8, 0, 0, 164, 8, 0, 0, 165, 8, 0, 0, 166, 8, 0, 0, 167, 8, 0, 0, 168, 8, 0, 0, 169, 8, 0, 0, 170, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 1, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 101, 9, 0, 0, 102, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 244, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 164, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 9, 16, 0, 0, 10, 16, 0, 0, 11, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 70, 22, 0, 0, 71, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 170, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 15, 23, 0, 0, 16, 23, 0, 0, 17, 23, 0, 0, 18, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 114, 23, 0, 0, 115, 23, 0, 0, 116, 23, 0, 0, 117, 23, 0, 0, 118, 23, 0, 0, 212, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: ) Joe She. Are you from the light kingdom? I understand! No wonder you are different to us!", "<se_def>*: A person looks strange from the outside. But even as a stranger, you come from a bright world! I am very surprised!", "<se_def>*: Very sad! Welcome to the EP program. In our native language, \"Empihu\" means \"he who worships the Bird God for nine days.\"", "<se_def>*: .. But, in my opinion, this lousy bird does not deserve to be called a \"sacred bird\"!", "<se_def>*: Very sad! Welcome to the EP program. In our native language, \"Empihu\" means \"he who worships the Bird God for nine days.\"", "<se_def>*: .. But, in my opinion, this lousy bird does not deserve to be called a \"sacred bird\"!", "<se_high>*: You're colorful and impressive, but you're not going to attack us...ok?", "<se_high>*: Not attacking? But I don't know if I believe that...", "<se_high>*: Kyutenjin has protected us for many years. However, he started attacking us. we were deceived", "<se_high>*: We no longer trust the people of Bright Light!", "<se_high>*: We know that they will attack us later, just like the Imperial soldiers!", "<se_high>*: For some reason? Where are your virtues and honor? stinking!", "<se_def>*: <IF_SOLO>Hello, you are from the world of light! I mean one or the other!<ELSE_NOT_SOLO>Good morning to all around the world! I intend!<ENDIF_SOLO>", "<se_def>*: I'm fed up with Imperial! destroy the island! it's not necessary. You are not welcome here!", "<se_def>*: That foolish bird attacked my horse! Who are you", "<se_low>*: Nice site!", "<se_low>*: over", "<se_low>*: Every time I see it, I feel strange. People are strangers in my sunny world", "<se_low>*: I'm not angry, I'm sorry, I probably thought we were strangers!", "<se_low>*: As you can see, in the dark world, we don't see the dark in everything. There are no natural colors here.", "<se_high>*: We at Impex have built a rich and colorful empire for generations.", "<se_high>*: Empyria always protects us against demons. It was very nice for us, but now...", "<se_high>*: Now they are attacking us. The trust between us is broken", "<se_high>*: no damage. But finally our cabin broke. why are you doing this to us? the intelligence", "<se_high>*: This leader is warning that his world and ours are two sides of the same coin.", "<se_high>*: I was also saying that these two worlds are very close. However, not everyone can travel by themselves. except from experience", "<se_high>*: If I remember correctly, I do not even know how I entered this world.", "<se_high>*: A treasure! You talk to me, you come from the world of light, I'm so worried!", "<se_high>*: They told me everything in this world has a light. - It's fine", "<se_high>*: Is it correct or is it wrong? is it real? Let's go!", "<se_high>*: Don't uh hair accessories? Seems too good to be true...", "<se_high>*: It does get quite heavy after application.", "<se_low>*: Once upon a time, the Dark Lord Lappthorne ruled over the entire dark world.", "<se_low>*: Once he tried to reach the world of light. However, Amber cut him off.", "<se_low>*: Since then, we worship him as the god of flight. So the situation is tragic and tragic.", "<se_low>*: If it hurts again, unfortunately, we can't fight it. But we have no choice.", "<se_def>*: Bypass Crazy Inspector, I will shoot you!", "<se_low>*: Hey, I'm waiting for you! Are you a true Peruvian entrepreneur? enormous wealth", "<se_low>*: Sadness I have nothing to offer.", "<se_low>*: I know Age of Empires is out of control. But I don't think he hurt us.", "<se_low>*: Does it seem strange to you? I sense that the Empire doesn't like what you're doing.", "<se_low>*: I didn't consider him a monster. sacred bird", "<se_high>*: I heard that in the nine heavens, you can freely switch between darkness and light.", "<se_high>*: But now it is disabled. You must continue to live in a world of darkness.", "<se_high>*: why is here \"If they are in the light world, they will not attack our village!\"", "<se_high>*: You're a true lover B, any color B, but you don't look like my dick...!", "<se_high>*: I thought the light world was buried in history! appropriate for children. Main problem", "<se_high>*: Our cabin was not destroyed by the Empire. we have a number of different ones", "<se_high>*: It didn't happen to us. Is the Empire afraid of its children?", "<se_high>*: (victory!) panic! The bright world fears! (On Saturdays)!", "<se_high>*: he is very shy. I cried like a baby!", "<se_high>*: I know that he is afraid of you. But he's scared of everything!", "<se_high>*: I know that he is afraid of you. But he's scared of everything!", "<se_high>*: I know that he is afraid of you. But he's scared of everything!", "<se_def>*: The problem is the empire, but the devil is stronger, so be sure to take care of us.", "<se_def>*: Some say that a strange demon has appeared. can be seen near the highest peak This is God's cave.", "<se_def>*: His presence is also an extraordinary sign. Watch out, has something significant happened on our island?", "<se_low>*: Goyosha R. requires a guest. Imagine you are from the world of light!", "<se_low>*: Whether white or black, colored or colorless, the smile of the Goddess is always the same", "<se_low>*: Can you help me?", "<se_high>*: I really enjoyed it! You are not from here but belong to the world of light.", "<se_high>*: You must be tired of wandering in our world. There's a hole in the ceiling, but why don't you stay up late?", "<se_high>*: <IF_SOLO>try it yourself at home<ELSE_NOT_SOLO>calm down<ENDIF_SOLO>", "<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", "<se_high>*: There's nothing to be ashamed of! Remember<:> come here when you want to relax.", "<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", "<se_high>*: Yes, you changed your mind. you want to wait", "<se_low>before this: hold tight! Welcome to the Klosterufer. Do you know our town? Tell me something", "<se_low>before this: Others might say that Imperia was involved in the attack on our country.", "<se_low>before this: It's not surprising that you think so, but to be honest, I don't know if he really intended to hurt us.", "<se_low>Chief: Since times of old Empyrea has been venerated by the people of Empycchu.<page>Chief: It was not simply because she was pretty. It was because she has protected us.", "<se_low>before this: Do you know why the Empyreans are attacking us? I believe that your actions have a purpose.", "<se_low>before this: I didn't expect to come here by accident. I think it's destiny.", "<se_low>before this: Only the kingdom can encompass the world of darkness and light. Did she bring you here?", "<se_low>Chief: Then, Empyrea must be thinking something. She may reveal the truth to you.<page>Chief: I apologise for putting such a burden on your shoulders.", "<se_low>Chief: But if nothing is done, I will not be able to stop the people of Empycchu from attacking Empyrea.<page>Chief: A war with Empyrea would only lead to tragedy. This is why I want you to find out why the Godbird is attacking us.", "<se_low>before this: Would you like to accept my request?", "<se_low>before this: And go, please. Now I will tell you how to find empires.", "<se_low>before this: Commune near Khao Khao Yod, a large boulder in the nearby fields.", "<se_low>before this: I suggest you look at it first.", "<se_low>before this: It's a shame but there's nothing you can do about it.", "<se_low>before this: We have to solve this problem ourselves, he said. I understand. sorry for the inconvenience", "<se_low>before this: learn the truth You must seek the kingdom.", "<se_low>before this: Commune near Khao Khao Yod, a large boulder in the nearby fields.", "<se_low>before this: I suggest you look at it first.", "<se_low>before this: have a permit; Change your mind, help? Will Imperia try to discover the truth?", "<se_def>*: The problem is the empire, but the devil is stronger, so be sure to take care of us.", "<se_def>*: Some say that a strange demon has appeared. can be seen near the highest peak This is God's cave.", "<se_def>*: His presence is also an extraordinary sign. Watch out, has something significant happened on our island?", "<se_def>*: Now I understand why the empire has attacked us.", "<se_def>*: Now I understand why demons are so powerful. why were you born", "<se_def>*: Does the empire make you fight evil spirits? Looks like you'll have to do it yourself.", "<se_low>before this: I know why the Empire attacks us", "<se_low>before this: The state needs you. So let's go to the dark world!", "<se_low>before this: It would be great if you could get the rebel gem from En Picchu in honor of the Godfather, but it's not that difficult.", "<se_low>before this: Carrying such a burden is heart wrenching and frustrating. But other than that, there is no hope of solving the problem.", "<se_low>before this: <leader> Please, begged me, take Imperia's egg.", "<se_low>before this: It would be great if you could get the rebel gem from En Picchu in honor of the Godfather, but it's not that difficult.", "<se_low>before this: Carrying such a burden is heart wrenching and frustrating. But other than that, there is no hope of solving the problem.", "<se_def>*: Very sad! Welcome to the EP program. In our native language, \"Empihu\" means \"he who worships the Bird God for nine days.\"", "<se_def>*: Everything is fine! We can now boldly describe our city again!", "<se_high>*: I heard of Heaven will be destroyed eggs That's why he attacked me!", "<se_high>*: I now understand why he attacked me. I sympathize with him", "<se_high>*: If they take my baby, I will obey the monster's order. A son is everything for a mother.", "<se_def>*: I heard that the kingdom was attacked because the devil stole the egg.", "<se_def>*: However, you hurt my handsome horse! I will never forgive you!", "<se_low>*: loose! You beat Harmon! And", "<se_low>*: All good. Are the inhabitants of the Kingdom of Light as strong as you?", "<se_low>*: I think that! You are also from the realm of light. No wonder it's so powerful!", "<se_low>*: So tell me, what is the world of the light? where i can eat", "<se_low>*: Of course not, you are special, you are a man!", "<se_high>*: It's like an experiment. I attacked because the eggs were stolen.", "<se_high>*: Now let us remember that no one has done us any wrong. It wrecked our home.", "<se_high>*: I hear the Empire has betrayed us. And now I'm sorry I was wrong.", "<se_high>*: This leader is warning that his world and ours are two sides of the same coin.", "<se_high>*: I was also saying that these two worlds are very close. However, not everyone can travel by themselves. except from experience", "<se_high>*: You came into this world because the Empire chose you. Have you got it! So from this!", "<se_high>*: A big portion of! Can you defeat the monster? Demons have risen in the Cave of Gods!", "<se_high>*: I wish you success! I can not see your color! you are strong", "<se_low>*: Once upon a time, the Dark Lord Lappthorne ruled over the entire dark world.", "<se_low>*: Once he tried to reach the world of light. However, Amber cut him off.", "<se_low>*: Since then we love it like a big bird.", "<se_low>*: But Satan tries to convince us that he is deceiving us! It is very difficult to think about it.", "<se_def>*: you have helped us a lot We have to do something to get you back!", "<se_def>*: So what does it look like...and a lot more! What is its cost price?", "<se_def>*: A mixture of fresh milk, amosek essential oil, in different forms. It makes a great cheese!", "<se_low>*: So my assumption is correct. God won't attack us", "<se_low>*: But it does cost money, so I'm glad he got rid of the monster. Luckily, it didn't cost us anything.", "<se_low>*: Thank you to the folks at Bright World! thank you so much", "<se_high>*: I heard that in the nine heavens, you can freely switch between darkness and light.", "<se_high>*: But now it is disabled. You must continue to live in a world of darkness.", "<se_high>*: Bad experience, sorry I couldn't go home", "<se_high>*: Goodbye demons, but is caesarean section safe?", "<se_high>*: I'm satisfied! Losing an egg makes you sad!", "<se_high>*: I am very sad! forget about me!", "<se_high>*: Our cabin was not destroyed by the Empire. we have a number of different ones", "<se_high>*: Kids are just kids here. I think the Empire knows that too.", "<se_high>*: All the inhabitants of the world of light are good people!", "<se_high>*: I will not frighten you with evil again.", "<se_def>*: I know that the Empire attacked us because some monsters stole their eggs.", "<se_def>*: By doing so, the monster will become stronger. It is now clear why I was born.", "<se_def>*: Does the empire make you fight evil spirits? Looks like you'll have to do it yourself.", "<se_def>*: That's what you are! Please leave out the pork!", "<se_def>*: you are a great warrior! This country chose you well.", "<se_low>before this: Go to sleep, everything is clear now.", "<se_low>before this: To destroy a Kaiserey is a sin. But at least you won't have to worry about ham any more.", "<se_low>before this: You have brought peace to the Ampicons.", "<se_low>before this: On behalf of the entire country, I would like to express my sincere thanks.", "<se_low>before this: Oh, warriors of the world of light, the people of Enpichua will never forget what you did for us. Thanks", "<se_low>before this: I am also curious if the spirits of the Children of the Kingdom would like to help you on your journey.", "<se_low>before this: I have low expectations of performance. As they say<:> \"Even mother and child.\"", "<se_low>Chief: Oh, but if only he could have been hatched a healthy Godchick! He could have grown into a being as great as his mother!<page>Chief: I am overwhelmed with sadness at the thought.", "<se_def>*: Very sad! Welcome to the EP program. In our native language, \"Empihu\" means \"he who worships the Bird God for nine days.\"", "<se_def>*: But to be honest, lately we haven't seen any torigami.", "<se_def>*: He was still sitting in the grass. i wonder where he's gone", "<se_high>*: He left the kingdom because he was unhappy and incapable of living here.", "<se_high>*: If you stay here, you will have no children. He lost his son and that's the saddest thing.", "<se_high>*: bad experience!", "<se_def>*: The dolorosa in the groin of sailing finally passed.", "<se_def>*: I took care of my horse and he couldn't sleep. I'm glad she's feeling better now!", "<se_low>*: Nice site!", "<se_low>*: (Breath a breath!)", "<se_low>*: You're strong, I don't think I'm stronger than Rapson.", "<se_low>*: Copthorne is Copthorne's dark world surrounded by a light world. The Seven Kingdoms and the Temple of Creation.", "<se_low>*: Had he been free, he would have ruled the world. It presents worlds of light and darkness!", "<se_high>*: I can't believe that the empire would have disappeared without me. the beautiful bird", "<se_high>*: This leader is warning that his world and ours are two sides of the same coin.", "<se_high>*: I was also saying that these two worlds are very close. However, not everyone can travel by themselves. except from experience", "<se_high>*: You came into this world because the Empire chose you. Have you got it! So from this!", "<se_high>*: Why didn't I see Jiu Tian just now? Still don't have a home in your wonderland?", "<se_high>*: We haven't seen him since. I missed you", "<se_high>*: So he comes back. I hope we will be back soon!", "<se_low>*: Long ago, the dark lord Raptor ruled the entire dark world.", "<se_low>*: Once he tried to reach the world of light. However, Amber cut him off.", "<se_low>*: what happened to the empire? Bird, our God is gone. this is a bad sign", "<se_low>*: The sky cleared up and everyone panicked.", "<se_low>*: But it's no big deal for me.", "<se_low>*: We all need a break now and then. Cool it!", "<se_high>*: I hear the Empire is busy fighting the Tacdren. Now he was tired of pacing between two worlds.", "<se_high>*: who knows where", "<se_high>*: There is no way out of the dark world.", "<se_high>*: Grandfather said<:> The Empire is on vacation.", "<se_high>*: Deejan is having as much fun as me! Grandpa says that the kingdom is in a different area!", "<se_high>*: Have fun in the light world! Be in charge! for free!", "<se_high>*: Do you love our planet?", "<se_high>*: It's easy for you. You're relaxing.", "<se_high>*: Colorful but funny folks!", "<se_high>*: I'm not afraid to fight evil with you!", "<se_def>*: Godraharu, Master of the Field of Sight! Colorful like never before! Just stand there like you have a throat infection!", "<se_def>*: I don't think Lapthorne is awake, but he should be. because you told me", "<se_def>*: Sadly, he also returned to the world of darkness.", "<se_def>*: Has the last darkness begun again?", "<se_low>*: <IF_SOLO>Birds and deer, unless you're a visitor from the Kingdom of Light!<ELSE_NOT_SOLO>Anniversary ! Unless they are invited into the world of ID hacking!<ENDIF_SOLO>", "<se_low>*: The Almighty Goddess of Mercy does not divide the world. Let's laugh", "<se_low>*: Can you help me?", "<se_high>*: <IF_SOLO>very funny! You are man of the world! you will come back<ELSE_NOT_SOLO>High tide! You are people of the light world! I'll present<ENDIF_SOLO>", "<se_high>*: You must be tired. can i stay here for the night", "<se_high>*: <IF_SOLO>try it yourself at home<ELSE_NOT_SOLO>calm down<ENDIF_SOLO>", "<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", "<se_high>*: There's nothing to be ashamed of! Remember<:> come here when you want to relax.", "<se_high>*: Gojoshar <endash> or is it ‘good morning’, as you say outside the island?<page>*: You looked well! When you need a rest, you come any time. You are always welcome here!", "<se_high>*: Yes, you changed your mind. you want to wait", "<se_low>before this: Who are you? Gezer Gezer, why are you here? how did it go;", "<se_low>before this: Now! Will the birds of prey enter the world of light?", "<se_low>before this: It must have something to do with the recent debacle of the high-design Empyrean.", "<se_low><IF_SOLO>before this: To all the shining heroes of the world, thank you for always remembering us.<ELSE_NOT_SOLO>before this: Hero of the world of light, thank you for waking me up<ENDIF_SOLO>", "<se_low>before this: The Dark Lord has woken up! In the light world there is confusion.", "<se_low>before this: Holy sparrow, kingdom, you are our only hope. But without...", "<se_low>Chief: You are the Godbird's chosen <IF_SOLO>one<ELSE_NOT_SOLO>ones<ENDIF_SOLO>.<page>Chief: If she has faith in you, then maybe you are strong enough to cross swords with the Lord of Darkness..."]}