{"header": [1, 0, 0, 0, 89, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 138, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 157, 8, 0, 0, 158, 8, 0, 0, 159, 8, 0, 0, 160, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 119, 14, 0, 0, 120, 14, 0, 0, 121, 14, 0, 0, 122, 14, 0, 0, 123, 14, 0, 0, 124, 14, 0, 0, 125, 14, 0, 0, 126, 14, 0, 0, 127, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 219, 14, 0, 0, 220, 14, 0, 0, 89, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: Are you bored of the road? At least you can get there.", "<se_def>*: Save time on your next visit. Unfortunately, the ferry had to leave on time.", "<se_def>*: You have plenty of time, why not take advantage of it and take a look?<page>*: There's a lot to see on this continent.", "<se_def>*: That's all, let's start with a clean column.", "<se_def>*: Boats need love if you don't give them the attention they deserve and they will scare you if you don't drink.", "<se_low>*: There is an interesting palace on the island. To Travel or Not to Travel", "<se_low>*: Who built the palace in such a great place Donati, do you have questions?", "<se_def>*: Exit the pier and follow the road to Mahas Delhi.", "<se_def>*: This is a very clean track. Then you will see him soon.", "<se_high>*: Surely you've heard of the Templars, right?", "<se_high>*: I said to myself! You are so famous and you are all great!", "<se_high>*: the right person! Haha, I've never heard of such a thing! Greetings!", "<se_high>*: The Templars live in Myron Abbey.", "<se_high>*: Your duty is to maintain the peace of the monastery and protect the Franciscan monastery from harm.", "<se_high>*: They are all very strong and smart, maybe beautiful! This is the prettiest!", "<se_high>*: External I still see Abai every day and imagine him there.", "<se_def>*: I felt like I could run again, so I went to the south as it is, but I couldn't go straight.", "<se_def>*: Good people are named. I don't want to do anything, but there's something I must do. What do you think?", "<se_low>*: The parish priest, Father Francis, is a truly wonderful person.", "<se_low>*: Climb to the top of this building to see where the Abbey is.", "<se_low>*: You can meet women there. He goes to the temple every day and is never bored.", "<se_def>*: The next flight will take some time. Sorry, but the ship has to be on time.", "<se_def>*: You have plenty of time, why not take advantage of it and take a look?<page>*: There's a lot to see on this continent.", "<se_low>*: Many ships have sailed here before. But at the moment there is only one safe way.", "<se_low>*: Suddenly the sea monster seemed happy.<page>*: I wouldn't be surprised if they stopped the ship a long time ago.", "<se_high>*: Maybe the monsters didn't like the rabbit. Keep in mind that tracking a ship of this size is very intimidating.", "<se_high>*: The sea is lovely and romantic. But when you think about what lies beneath the surface of the sea...", "<se_low>*: I didn't think I'd be on this boat. Look at me, tap. Missing home today.", "<se_low>*: I don't like sleeping on the waves like this. Of course we need to get to know each other a little first.", "<se_def>*: oh my oh my...", "<se_def>*: When I was young, I went on a business trip to the north of the African continent.", "<se_def>*: Was Alistair of Alexandria assassination? I can't believe it", "<se_def>*: episode......", "<se_low>*: Well... I thought one day was enough, rabbit...", "<se_def>*: Exit the pier and follow the road to Mahas Delhi.", "<se_def>*: The way is very simple. So it should be easy to find.", "<se_def>*: That!?", "<se_def>*: At the moment I have a big problem with boobs. I lost my keys", "<se_def>*: I don't care what it's about. If the box is damaged, it cannot be exchanged.", "<se_def>*: I'm wondering if anyone has the correct key either way!", "<se_def>*: Oh, and I also have a half key! Who would have thought it would pave the way for me? ---", "<se_def>*: You helped me a lot, come on, why don't you keep the content! this is all yours!", "<se_def>*: Let us know if you have problems using all the fields. All you have to do is spawn and open chests! we will thank you", "<se_def>*: Get what you want online The least I can do is say thank you.", "<se_def>*: Thanks to you, I can now work more calmly.", "<se_def>*: Bubo! Do something! Today's sale!", "<se_high>*: Did you come here by ship? One day I would like to get on a ship to travel to the north of the continent.", "<se_def>*: I saw this monster with my own eyes yesterday.", "<se_def>*: Not sure what kind of animal it is! Homeless people across the water! not the hardcore kind", "<se_def>*: How will you go to the beach in these conditions?", "<se_low>*: Many ships have sailed here before. But at the moment there is only one safe way.", "<se_low>*: Suddenly the sea monster seemed happy.<page>*: I wouldn't be surprised if they stopped the ship a long time ago.", "<se_high>*: Oh, looking at the ocean like that reminds me of my childhood.", "<se_high>*: Today I realize there are a lot of young people!", "<se_def>*: There is said to be a sacred island to the southwest of here.", "<se_def>*: I wanted to know you from the start of the journey.", "<se_def>*: I travel the northern part of the African continent. i.e. when you see this wonderful island floating in the sky", "<se_def>*: Something told me to run away. Does that mean there is another problem?", "<se_low>*: Seeing that the sky was turning red, they did not dare to go into the sea.", "<se_low>*: I'm sure it's going to be fine, but... I don't know, I'm right!", "<se_low>*: Passengers on the plane said that the fiery red sky was a sign of the end of the world!", "<se_low>*: What do we do when we watch the news? ? Ah good ? ??? ? ? ?? ??? ? Sorry I'm sick.", "<se_def>*: The sea breeze is still blowing on the pavement. If you leave it for a long time, it will rust!", "<se_low>*: The first Pope Francis, the present High Priest...", "<se_low>*: The sky would have turned red as the goddess wept for their unfortunate souls.", "<se_low>*: If you're hungry, you can play west.<page>*: There are lots of laughs and laughter here.", "<se_def>*: There is said to be a sacred island to the southwest of here.", "<se_def>*: I wanted to know you from the start of the journey.", "<se_high>*: Do you know why they call it a relay switch?<page>*: My father used to say that the word \"crook\" meant a traveler. Little!", "<se_def>*: <se_low>I don't know if I should go alone or go to a monastery.", "<se_def>*: <se_low>I eventually decided to quit and pretend to be a thief. But I'm actually a very honest citizen! Very smart, right?", "<se_low>*: <se_low>...........................", "<se_def>*: <se_low>Now I am free from guilt. I'm giving it to you", "<Cap><leader> He takes out a nail and keeps it in his pocket.", "<se_def>*: <se_low>Expensive salt may be used by thieves to open things, but ordinary people on the street don't know what to do.", "<se_def>*: <se_low>But when judiciously combined it can work well.<page>*: You have to check them out yourself.", "<se_def>*: <se_low>At least I'm on my way. it's yours<page>*: It has a long history and is well worth reading!", "<se_def>*: <se_low>Combine the iron spike that I gave you with the other one to get the key. It must be tried.", "<se_def>*: <se_low>We are equal now. I don't need anything else<page>*: It's a long story so don't miss it.", "<se_def>*: <se_low>Hello city people! How do you feel about this new look? Incredible for beautiful horses!", "<se_def>*: <se_low>I know it's not as bad as it seems. So, ha-ha", "<se_def>*: Anyone with an interest in chemistry should visit this awesome shelf.", "<se_def>*: When you start looking, you'll find alchemy recipes everywhere.", "<se_def>*: It can be a bit confusing when you come across certain items. so take care not to forget", "<se_def>*: This shouldn't be like this! I wrote without thinking, but it wasn't difficult!", "<se_def>*: If so, consider purchasing a brass knife or two. The Ancient Alchemist's Cauldron is useful."]}