{"header": [1, 0, 0, 0, 106, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 81, 4, 0, 0, 82, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 224, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 16, 7, 0, 0, 17, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 218, 7, 0, 0, 219, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 157, 8, 0, 0, 158, 8, 0, 0, 159, 8, 0, 0, 160, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 1, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 106, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_low>*: Who you are<:> This is where the big red thief lives.", "<se_low>*: I don't know what you mean, but Red hates guests on vacation.", "<se_low>*: Well, if not for the Yungas! When you'll be here", "<se_low>*: If the Red Army comes after you, they will destroy them! he is not happy", "<se_def>*: The benefits are there, but unfortunately not enough. I hope RAD does something about this.", "<se_def>*: Isn't that beautiful? You won't find another course like this within 100 miles of Peckham.<page>*: It must feed on small, resistant insects.", "<se_def>*: The quality is judged by the reddening of the eyes. Buy the best only!", "Medea's legs were tied with a rope.", "<se_low>*: Xiao Hong is waiting inside, all right!", "<se_low>*: Venus doesn't cry, even red can't.", "<se_low>*: But it got worse! Can't breathe!", "<se_low>*: What you want is \"ad thieves live here\".", "<se_low>*: I don't know what he does. But Reed was clearly not a holiday tourist!", "<se_high>Dye: If you can summon the Tears of Venus from the Caves of the North, I will give you back this precious horse.", "<se_high>Dye: “Tears of a Flower” is a beautiful name. see you soon yes it must be a real diamond", "<se_low>*: You know that! you get it! ??? I hope not! Are the tears of Venus real?", "<se_low>*: <IF_SOLO>shaft! I gave up and thought of becoming a runner. beyond hope<ELSE_NOT_SOLO>I was so stupid I thought you would give up and run away. You can give more than I can imagine.<ENDIF_SOLO>", "<se_high>Dye: university? Do you have flower tears? It's good for your heart! However, a guard made a deal with him.", "<se_high>Dye: I just say \"I\". Otherwise, the contract shall be terminated.", "<se_high>Dye: Ogre Anything is possible, but this is the end, okay? stay with me!", "<se_low>*: Psychological! Do that the next day and I'll never bother you again.", "<se_low>*: By the way, the trainer said<:> \"Nice to meet you.\" I'm not telling you.", "<se_def>*: Horses are unique creatures. A publicity for such a horse would command as much attention as the rally itself.", "<se_def>*: One is red and the other one is rather old. please pay", "<se_high>Dye: Oh, do you like places where robbers still hide?", "<se_high>Dye: It may seem obvious, but you can text with Yangus.", "<se_high>Dye: Tell him you don't want to see his dirty face anymore.", "<se_high>Dye: Do you walk like a child? what do you need now", "<se_low>January: ...I feel alone. he has arrived", "<se_high>Dye: Let's talk! ---", "<se_high>Dye: I use it to pay your shit off! drop me here! Pack your bags!", "<se_low>*: <IF_SOLO>Even you! do you like red?<ELSE_NOT_SOLO>too! Do you like red or another color?<ENDIF_SOLO>", "<se_low>*: Yes, you did ask beautifully.", "<se_high>Dye: help me! - Be aware that this is not a playground! you are getting angry", "<se_high>Dye: How old are you", "<se_high>Dye: Sounds like you've created a lot of problems for yourself. What a waste of expensive space!", "<se_high>Dye: I had never seen or heard about Yuqin. You should try somewhere else.", "<se_high>Dye: I'm glad to see you again. Because I haven't seen you for a long time.<page>Dye: But players, just ask for details!", "<se_low>*: R is not just a beautiful woman. Even a thief respects his servant.", "<se_high>Dye: what are you still doing here? This ain't no open house", "<se_high>Dye: What happened with Yagami?", "<se_high>Dye: Without mistakes. This can cause trouble. I don't know why people are so angry.", "<se_high>Dye: It's been a month and a half, hasn't it? It may be useful to do this. “Thank you, young man.", "<se_high>Dye: But I don't care too much about these little things.", "<se_low>*: I like it! You have to go back, I don't see the road from the hotel. there are no other tenants", "<se_low>*: I can't wait for it to arrive", "<se_low>*: Delicious! If Lal finds out about this he's going to kill me, there will be no label.", "<se_high>Dye: Go home, do not go home, you know! what did you do before", "<se_high>Dye: how old you are", "<se_high>Dye: You should be sick of me, right? \"It's worth it!", "<se_high>Dye: I don't know what ship you have, but this is not for the fashion conscious woman. This is the best ship at sea!", "<se_high>Dye: I paid dearly for this. I will tell you one day", "<se_high>Dye: i am back This is not a playground! you are really curious", "<se_high>Dye: And what about youth?", "<se_high>Dye: This would certainly cause them trouble. do you want to see it?", "<se_high>Dye: How many times have I told you to get out? But you always come back, don't you, dumplings?", "<se_high>Dye: Everything changes when you meet people who travel all year.", "<se_low>January: Change? What do you think?", "<se_high>Dye: see your face! I have lost my magic! Traces of glorious youth have disappeared!", "<se_high>Dye: How to prepare?", "<se_high>Dye: You have demonic visions in your eyes. He sounds like an adventurous maker!", "<se_high>Dye: But now... I feel more at ease with you.", "<se_def>*: Sorry, I went here without any judgement. i went to work", "<se_def>*: You know, Captain Kim, did you mention the pirate treasure hunt? No, Captain Flo, is that right?", "<se_def>*: But he had a boat and food. So I don't think I'll be able to go back any time soon.", "<se_low>*: and how much? Tell me, did the name Neos appear in Pirate's Cave?", "<se_low>*: <IF_SOLO>Didn't Dan return from the boat and ask to play with him?<ELSE_NOT_SOLO>Before getting off, Whisper turned and said he would walk with me for a while.<ENDIF_SOLO>", "<se_low>*: Unfathomable, unfathomable, one is society, the other is the public.", "<se_low>*: Hey, how's the red guy next to Neos in the pirate hideout?", "<se_low>*: But on several rides with me, or when it got stuck \"here\" one day, it was like a lemon chasing cotton!", "<se_def>*: I'm tired of letting my growing mind do its thing.", "<se_def>*: If I hadn't asked Riot to buy me a horse, he would have been pissed.", "<se_def>*: <IF_SOLO>But now he is \"hanging\" with you and \"waiting\" for your return.<ELSE_NOT_SOLO>But I guess you'll have to wait until I run with you again.<ENDIF_SOLO>", "<se_high>Dye: Miss Jaan... This cave is quite interesting.", "<se_high>Dye: Lost touch with poor ghosts like Captain Revan.", "<se_high>Dye: Anyway thanks for the \"let me go\"", "<se_high>Dye: Glad it was you, not me. I'm not ready to satisfy the buyer.", "<se_high>Dye: Carbon dioxide in the back? what can I say now that the delirium has appeared. For now;", "<se_low>January: ...no, not really. I just hope you come back safely. I know you are still a bird.", "<se_high>Dye: You ate a real \"hell\" cake! I don't want to see your round face again.", "<se_high>Dye: right in the middle! Now you are very angry!", "<se_high>Dye: We have the power to achieve it!", "<se_high>Dye: What are you still doing here? about the beginning", "<se_high>Dye: What Yanggu can do?", "<se_high>Dye: If you're not careful, you could get yourself into trouble. I wanna see", "<se_high>Dye: What did Yang Gut Ancient Fist add?", "<se_high>Dye: You have demonic visions in your eyes. He sounds like an adventurous maker!", "<se_high>Dye: But now... I'm sure we understand each other better.", "<se_high>Dye: Miss Jaan... This cave is quite interesting.", "<se_high>Dye: Lost touch with poor ghosts like Captain Revan.", "<se_high>Dye: Anyway thanks for the \"let me go\"", "<se_high>Dye: I'm happy it's you and not me. The Jangos cannot be thanked enough.", "<se_low>*: you are here! Is it ultraviolet light?", "<se_low>*: Fear of what is happening knows no bounds.", "<se_low>*: I always like to say, \"You're amazing! Take it easy, okay?\"", "<se_low>*: Almost inextricably linked to the point “Look at that”. \"I am the only one\"", "<se_def>*: Sir, I didn't tell Lin anything. The only thing that bothers me is that Red gets mad at me very quickly.", "<se_def>*: Not doing anything drives you crazy.", "<se_high>Dye: \"Old World\" repeats Lapthorne's nonsense, but I guess the worst is yet to come.", "<se_high>Dye: I would say that you need to use your time efficiently for this. Lift your leg as high as you can to build momentum.", "<se_high>Dye: What do you do with the boy if you're worried he's going to delay his mission? You can leave anytime.", "<se_high>Dye: How bad is 'ohm'? I feel like I can finally take a rest...", "<se_high><IF_SOLO>Dye: You can be angry with anyone if you want. \"Hey Aya, we're on the same wavelength now. We live on opposite sides.<ELSE_NOT_SOLO>Dye: If you wish, you can apply here. You think, \"Now we're on the same page.\"<ENDIF_SOLO>"]}