{"header": [1, 0, 0, 0, 89, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 253, 1, 0, 0, 254, 1, 0, 0, 255, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 195, 2, 0, 0, 196, 2, 0, 0, 197, 2, 0, 0, 198, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 126, 5, 0, 0, 127, 5, 0, 0, 130, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 89, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_high>*: (Laughs) Here they say I'm a crazy revolutionary!", "<se_high>*: Can I speak to the old people that live here?", "<se_high>*: What this is! Hello, I am not here! And I'm not telling!", "<se_high>*: Looks very similar, aren't they? ,", "<se_high>*: A country without entertainment, you must visit!", "<se_high>*: Want to know where it is? We think so! You want it now!", "<se_high>*: Don't give up I disagree please understand!", "<se_high>*: to return! I tell you when you want! I don't agree, do you understand?", "<se_high>*: Mysterious Nishitsu has arrived. deceased", "<se_def>*: I'm stupid, I don't get what you mean.", "<se_high>*: I wouldn't talk to him if I were you. If you can't speak like a human, you can say the same.", "<se_high>*: The chef is playing castle!", "<se_high>*: It's important - marry!", "<se_high>*: (Laughs) Here they say I'm a crazy revolutionary!", "<se_high>*: When I went to visit grandpa, grandma wasn't there!", "<se_high>*: Finding another room makes no sense! That's what I'm going to tell you, I'm against it. Then it must be true!", "<se_high>*: When I went to visit grandpa, grandma wasn't there!", "<se_high>*: Hawaii! - You think I lie! Difficult to say!", "<se_high>*: I no longer speak! What is the significance of all this?", "<se_high>*: I understand!", "<se_def>*: ...", "<se_def>*: ask your questions", "<se_def>*: Z...", "<se_def>*: at 7 o'clock", "<se_def>*: attitude...", "<se_def>*: The fifth. ...", "<se_def>*: No...", "<se_def>*: I'm counting...", "<se_def>*: Small village...", "<se_def>*: Asylum...", "<se_def>*: Shame about the smell...", "<se_def>*: I'm stupid, I don't get what you mean.", "<se_high>*: Boy, boy, while this old man was working in Mahal K, we were sitting in the prison in front of us!", "<se_high>*: He took pity on us and bought a cow from the previous owner. Call it a rescue!", "<se_low>Mine: Ah... haven't you met yet? Yes, it is nice to see you again in this mysterious spring.", "<se_low>The Seer: I've been trying to think of a way to rid Princess Medea of her curse.<page>The Seer: But no matter how much I ponder over it, I'm afraid I always come to the same conclusion.", "<se_low>Mine: You may encounter insults.", "<se_low>Mine: It's going to be a long and hard journey for you. You need regular breaks.", "<se_low>The Seer: If you go northwest out of the forest, you'll come to a town called Baccarat.<page>The Seer: They have a casino there and a quite enchanting stage show. You should go and unwind when you have the chance.", "<se_low>Mine: I know that you have come through a long and difficult journey. But sometimes, you may need a break.", "<se_low>The Seer: If you go northwest out of the forest, you'll come to a town called Baccarat.<page>The Seer: They have a casino there and a quite enchanting stage show. You should go and unwind when you have the chance.", "<se_low>Mine: ...... with purpose! I can't believe it! The boss is dead and the casino is closed! -------------------", "<se_low>Mine: And this worm is the Domago that you follow! It's an amazing story.", "<se_low>Mine: Father Golding was assassinated, the casino was closed... and baccarat? ... don't believe it!", "<se_low>Mine: Dolmagus is the bad guy! How unnatural!", "<se_low>Mine: In the north of the country, you can see the stone arches that join the canals. A sailor told me that a huge sea dragon lived in the sea.", "<se_low>Mine: He said he had been put under a spell that temporarily blinded him.", "<se_low>Mine: I think that such a bright light can restore the magic of the mirror.", "<se_low>Mine: I never know if he will succeed knowing the sea dragon's fate reflected in the mirror.", "<se_low>Mine: and that! By that time, I have successfully recovered the magic of sunglasses!", "<se_low>Mine: When I touched Arjuna for the first time, I felt the same magic as him. I did that", "<se_low>Mine: Do you still remember how we talked when we met for the first time in the spring<leader>?", "<se_low>Mine: You seem to have said that the only way to break Medea's curse is to overcome it.", "<se_low>The Seer: So now you're trying to find him and fight him.<page>The Seer: But a curse that strong could only be used by a truly great sorcerer. He will be a formidable adversary.", "<se_low>Mine: Do your job carefully.", "<se_low>Mine: Unfortunately, the only way to break Princess Mediah's curse is to defeat the cursed one.", "<se_low>The Seer: And now you're trying to find him and fight him.<page>The Seer: But a curse that strong could only be used by a truly great sorcerer. He will be a formidable adversary.", "<se_low>Mine: Do your job carefully.", "<se_low>Mine: He's very beautiful! I have finally defeated Dolmagus! The curse of Princess Medea has been lifted!", "<se_low>The Seer: She's still cursed!? But that can't be...<page>The Seer: I was convinced that she would be returned to normal the moment you defeated the one who cursed her!", "<se_low>The Seer: I'm afraid I don't know what else to suggest...<page>The Seer: You should at least try to take her to the spring every now and then by way of comfort. Beyond that... Oh dear, oh dear...", "<se_low>The Seer: I was convinced that the Princess would be returned to normal the moment you defeated the one who cursed her.<page>The Seer: I'm afraid I don't know what else to suggest...", "<se_low>The Seer: You should take her back to the spring whenever you can so that she's able to return to her human form.<page>The Seer: Even though it's only temporary, I'm sure it will be of some comfort to her.", "<se_def>*: You fool, forget about this crazy dance.", "<se_def>*: I am 110% sure they asked me to dance and put flowers on the walls.", "<se_def>*: I'm stupid, I don't get what you mean.", "<se_high>*: who are you? If you leave, I will thirst for human blood!", "<se_high>*: However, don't be afraid that you won't feel anything inside!", "<se_low>Mine: I know that sound. Are you sad to find yourself?", "<se_low>Mine: This is what is happening in the world now. Tell me everything you know!", "<se_low>Mine: God... The Dark Lord destroyed the world.", "<se_low>The Seer: Come to think of it, when I let my monsters out lately, they get frightened and make some beastly noises.<page>The Seer: No doubt that's because of Rhapthorne too.", "<se_low>Mine: Can you find a strong one?", "<se_low>The Seer: I won't try to stop you, but do try not to put <IF_SOLO>yourself<ELSE_NOT_SOLO>yourselves<ENDIF_SOLO> in too much danger.<page>The Seer: Your King would be terribly sad to lose you. And so would I.", "<se_low>Mine: You have to fight against powerful beings like the Dark Lord, right?", "<se_low>The Seer: I won't try to stop you, but do try not to put <IF_SOLO>yourself<ELSE_NOT_SOLO>yourselves<ENDIF_SOLO> in too much danger.<page>The Seer: Your King would be terribly sad to lose you. And so would I.", "<se_low>Mine: Bad?... What! I am very glad that you have come to me.", "<se_high>*: (hit) When you're in a closed space, you don't care about other people.", "<se_high>*: But once you're spread out, you can't escape the attack!", "<se_high>*: So, if you don't want to die, don't tell me!", "<se_def>*: Sometimes I hear voices in my head.", "<se_def>*: Destroy people from the dark world. A servant of the dark lord who changed the world... or something...", "<se_def>*: I'm stupid and don't know what the word means.", "<se_high>*: Cough, cough, cough! I like running during the night. But now I am very scared!", "<se_high>*: I can not stand it anymore ! I won't be going back so I don't have time for a night out!", "<se_low>Mine: braid style"]}