{"header": [1, 0, 0, 0, 24, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 24, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_low>January: You probably know that birds read history, too. Which we read, chief", "<se_low>January: But not the skin of the nose.", "<se_def>*: Imagine that you are trying to catch a ferry or doing something to get on a huge ship. unbelievably", "<se_def>*: I listen! When I'm on a boat, I always think of the culture. It must be a sea breeze", "<se_def>*: Do I go to Mel Abbey or old Beckham for the good life? ...", "<se_def>*: I think it will be a turning point in my life. I made it up!", "<se_low>*: Everything is gloomy now? This is a boat trip at its best!", "<se_low>*: I don't think it's bad to live that long in your stomach!", "<se_def>*: Does this woman gazing out to sea really look like Jessica from Alexandria?", "<se_def>*: I think this is a book in a series! A sailor's dream, I never thought I'd be able to witness it come true!", "<se_def>*: definite! What would a woman like that do on a boat? greatly...", "<se_high>Accuracy: Hello] or call me \"boss\"! who is he", "<se_high>Accuracy: Excuse me, I'm kidding! It's not really my style.", "<se_high>Accuracy: The view of the sea makes me think of dolmaks.", "<se_high>Accuracy: Why did he travel to the south?", "<se_high>Accuracy: What Will Happen When We Get There? Just the idea makes me nervous.", "<se_def>*: The texts are very nice. I don't think I've ever seen such a magnificent creature.", "<se_def>*: The more attention, the more beautiful...", "<se_def>*: I'm at a loss!<page>*: That monster-like creature's gone and made himself comfortable in my room! Doesn't a captain command ANY respect nowadays!?", "<se_def>*: I often asked him to leave. But he said someone more important than me was needed.", "<se_def>*: He left his stuff here and there! a chicken!"]}