{"header": [1, 0, 0, 0, 75, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 239, 3, 0, 0, 240, 3, 0, 0, 241, 3, 0, 0, 242, 3, 0, 0, 243, 3, 0, 0, 244, 3, 0, 0, 245, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 170, 6, 0, 0, 171, 6, 0, 0, 172, 6, 0, 0, 173, 6, 0, 0, 174, 6, 0, 0, 175, 6, 0, 0, 176, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 75, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_low>King of tricks: I ran home for help when you were hit by an avalanche. To be honest, I'm confused.", "<se_low>King of tricks: My heart ached when I heard that my grandmother lived here.", "<se_low>King of tricks: Fortunately, dogs can be distracted. um should i say DAP!", "<se_low>King of tricks: But you saved your whole life. to take you back to the cabin", "<se_low>King Trode: I suppose you could say he played a part in your rescue.<page>King Trode: But if I hadn't come here in the first place, you'd still be eating snow. I do hope you're grateful!", "<se_low>King Trode: You really are a luckless bunch getting caught up in an avalanche like that, though.<page>King Trode: Maybe it's punishment for always being so badly behaved.", "<se_low>King Trode: After all, the Princess and I somehow managed to escape it even though we were with you.<page>King Trode: I suppose it's because there's not a bad bone in our bodies.", "<se_low>King of tricks: Even if we wanted to, we wouldn't know how to get good things!", "<se_low>*: Hello, are you up? Hmmm...the ball looks good. it's a good sign.", "<se_low>*: Dear Walloft, Hello, my name is Marta. I live in the mountains and I grow herbs.", "<se_low>awesome: Available soon. If swallowed, may cause an increase in body temperature.", "<se_low>January: how are you how are you everything is good", "<se_low>January: I'm only worried about you, who doesn't want to wake him up.", "<se_low>January: my grandmother is alone", "<se_low>January: We're near the avalanche. He said he could stay here until snow falls.", "<se_high>Accuracy: This tea is prepared by the diet. Keep warm and avoid colds", "<se_high>Accuracy: It's hard at first, but you'll probably love it! Why don't you ask your aunt <hero>?", "", "<se_low>awesome: Hello! Fired! Lost in Oakac?", "<se_low>awesome: Now!", "<se_low>awesome: Go north down the stairs. Don't waste your time.", "<se_low>awesome: Maybe you are tired because you are not used to climbing mountains.", "<se_low>awesome: If you wish, you can rest in the next room. Your bed's still here.", "<se_low>awesome: What am I to do now that it's too late?", "<se_low>awesome: It's a tiring break. Whatever you do, you can wait until tomorrow.", "<se_low>awesome: Accessories! Please come back! Did you know Marcus?", "<se_low>awesome: you can too! !!! !! Thank you, I'm glad that you can help me.", "<se_low>awesome: Did I mention about the package that I sent...", "<se_low>awesome: No, I've never thought about it. If you know what's good, you don't need to know.", "<se_low>awesome: But you must! There was nothing left! ?????", "<se_low>awesome: where are the flaws? Why do you worry about me so much...", "<se_low>collapse: yeah", "<se_low>collapse: hahahahahahahaha", "<se_low>awesome: I know you've met Caught in avalanche?", "<se_low>awesome: I can't be here...", "<se_low>awesome: But you have to be optimistic too. I hope you find the entrance to the ruins.", "<se_low>awesome: I was cleaning up when I heard Boris barking.", "<se_low>awesome: When I went to see what was going on, I saw a herd near my house. I ran here to escape them.", "<se_low>awesome: You can barely see it, but it's definitely no ordinary wolf.", "<se_low>awesome: Something doesn't feel right...", "<se_low>awesome: Did you meet Mark and give him a gift bag?", "<se_low>awesome: I don't believe it! Are you here because you're worried about me?", "<se_low>awesome: For a while I thought I was the only one who was worried...", "<se_low>awesome: Did he not take your wallet?", "<se_low>awesome: ... ... Well, if you think helping me is getting in the way, it's impossible.", "<se_low>awesome: The time has come and this state of affairs cannot continue forever.", "<se_low>awesome: It was good or bad, but I had to face that bad. !", "<se_def>Black and white: Mom, I promise to revenge my boyfriend.", "<se_def>Black and white: You said the bad dog flew east, right? Are you going to the island of the chief priests?", "<se_def>Black and white: You get it by writing, no matter how far it goes.", "<se_def>Black and white: View the ruins and read the inscription on the monument. They will tell you more about the legendary kingdom.", "<se_low>collapse: car...", "<se_def>Black and white: Stay inside mom, stay in...", "<se_def>*: Milky way cup!", "There was no reply and he appeared dead.", "<se_low>collapse: throat", "<se_def>Black and white: I never expected to meet you here! Are you alright", "<se_def>Black and white: . This is true! Did you really kill that evil dog?", "<se_def>Black and white: ... ...it's not worth it. Now mom will be able to sleep in peace.", "<se_def>Black and white: Well, I wanted to send you something, not just to thank you for all that you do, but to express my gratitude to you.", "<se_def>Black and white: It won't be easy, but it's definitely worth the effort.", "<Cap><leader> He took four bundles of hay and put them in a bag.", "<se_def>Black and white: Congratulations <leader> I didn't expect to see you here!", "<se_def>Black and white: Do you think bad dogs have anything to do with what's going on in heaven?", "<se_def>Black and white: as you know i grew up reading \"bird statue\"", "<se_def>Black and white: I have an idea of what is happening in the world right now.", "<se_def>Black and white: And what can be done to stop it? We trust you all <leader>!", "<se_def>Black and white: As for me, I drank as much as I could.", "<se_def>Black and white: We must all do our best, in our own way. The elm tax can be collected at the same time!", "<se_low>collapse: Look.........", "<se_low>It's Maurice.: This is for everyone! We are back together! When you decided to go on an adventure together, you didn't expect snow, did you? It's not an avalanche! ......! ! !!!", "<se_low>It's Maurice.: I was nervous at first, but wouldn't it be my lucky day? Belladonna is here to help!"]}