{"header": [1, 0, 0, 0, 155, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 170, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 112, 23, 0, 0, 212, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 134, 28, 0, 0, 135, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 22, 30, 0, 0, 23, 30, 0, 0, 24, 30, 0, 0, 25, 30, 0, 0, 26, 30, 0, 0, 120, 30, 0, 0, 121, 30, 0, 0, 122, 30, 0, 0, 123, 30, 0, 0, 124, 30, 0, 0, 125, 30, 0, 0, 220, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 66, 31, 0, 0, 67, 31, 0, 0, 164, 31, 0, 0, 155, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: <IF_SOLO>? Does anyone know yet?<ELSE_NOT_SOLO>yes or no? I didn't see you, you're a new employee<ENDIF_SOLO>", "<se_def>*: You don't need any more. thrown away!", "<se_def>*: are you knight? If you are looking for Captain Marcelo, he is here.", "<se_def>*: His expression was also a little serious. What was it like before?", "<se_def>*: Hello gardener! Don't step on my dear rose!", "<se_high>*: announcer ! a president!", "<se_high>*: what smoke!", "<se_def>*: It is the residence of the Pope, God's high priest.", "<se_def>*: We gave our lives for the protection of the Pope!", "<se_low>Lulu's priestess: There Marcelo is confused, thinking that he is the bodyguard of the High Priest and cannot be bribed!", "<se_low>Lulu's priestess: He got this job only on personal recommendation.", "<se_low>Lulu's priestess: You are an ungrateful pig! If I were high priest I soon realized I was wrong.", "<se_low>Lulu's priestess: ...... Whom ? Just leave it be!", "<se_high>*: I cook here for everyone. Even a small bird for the high priest's shrine", "<se_high>*: Perhaps you are too busy to meditate!", "<se_def>*: This is the high priest's room. make it good", "<se_def>*: Under the command of Captain Marcello, we are protecting the high priest.", "<se_low>Big win: The movements of the gods are mysterious and unpredictable. I think you got something special", "<se_low>Big win: Tell me, would you surprise me if you forgot me? What they don't realize is that this is a ridiculous view of parenthood.", "<se_low>Big win: May the Goddess be with you on your path.", "<se_high>*: oh no...", "<se_def>*: like a ... pretty ... flower ... oh ...", "<se_def>*: The high priest sleeps! If you want to meet him, come tomorrow!", "<se_high>*: Fort", "<se_high>*: Tweet Tweet Tweet Tweet! The third time", "<se_def>*: In this way? Have you ever seen this frightening black beast?", "<se_def>*: Was he really the high priest? .", "<se_def>*: What's with that noise? ......What does it mean?", "<se_def>*: I do not have permission to post here. hello! Let's see what happens!", "<se_high>*: It's a huge problem! Also", "<se_high>*: Meaning <:> light! I hate the thunder! Stay in it!", "The answer is no. he looks dead", "<se_def>*: The monster will not let you touch its majesty!", "<se_def>*: You can't afford that! If I were you I would do it!", "<se_def>*: How could Captain Marcelo have disappeared by then!", "<se_def>*: Which! We have to protect the High Priest! I put my life on the line to protect you!", "<se_low>Big win: What a strange feeling... my god! what are these monsters !!!", "<se_low>Big win: Asana's custody is in jeopardy! hit! Please!", "<se_low>Big win: Philosopher.. what do you mean? There is no time to think!", "<se_low>Big win: This black dog is not a common animal! If you let them get away, they'll hurt you!", "<se_low>Big win: Get better and win! I can't take it any longer. Do you want to surprise the world?", "<se_def>*: Would you like to visit us?", "<se_def>*: I still can't believe that the High Priest is dead...", "<se_high>*: )!", "<se_high>*: sound signal...", "<se_def>*: But the energy of my garden is noticeable. I do not know what to do", "<se_high>*: Is this the last time I come here to say goodbye?", "<se_high>*: timely. Get to know him if you want.", "<se_high>*: I can't believe Marcelo is the new High Priest!", "<se_high>*: The high priest and other candidates have disappeared, but it is still not true.", "<se_def>*: This stranger cannot put you in a wheelchair!", "<se_def>*: Insane! i am talking to you", "<se_def>*: The residence of the Supreme Court, the official residence of Captain Marcelo in a nutshell!", "<se_def>*: Captain Marcelo went to the sacred island of Tos and awaited his return.", "<se_def>*: Meet new Pope Marcel! Remember! Launch Now! Test!", "<se_high>*: Take the High Priest's Belongings and go up the stairs to the left or right.", "<se_high>*: According to the official version, the high priest has fallen ...", "<se_high>*: But you can see it! I saw the mark on your chest...", "<se_high>*: Something stepped on him... He must have suffered!", "*: ............", "<se_def>*: If you want to speak with our guru", "<se_high>*: It seems that the high priest appointed Captain Marcellus as his successor.", "<se_def>*: I have declared myself the heir to the High Priest...", "<se_def>*: Little did he know that he would be sent to the Lake of Purgatory for his plot to kill him. All!", "<se_low>*: <IF_SOLO>Hi what are you doing? this part is usefull! very strange!<ELSE_NOT_SOLO>What do you think you're doing here? The room is full! something!<ENDIF_SOLO>", "<se_def>*: Am I here to pay your respects? So skip this section. This is a shoe.", "<se_def>*: We believe in Captain Marcelo, and the day has come. Hail the new High Priest! I'm crazy, yes!", "<se_high>*: Oh my God ...!", "<se_def>*: The new high priest, Marcelo, found the body of the Pope", "<se_def>*: Instinctively, I could feel him running from the building and running at lightning speed to see where he was.", "<se_def>*: It's just a guess... It's weird, isn't it?", "<se_def>*: I came here to receive the new High Priest. But I don't think so here.", "<se_def>*: However, other consecrations take place immediately after the funeral. He looked a little disturbed.", "<se_low>*: rest in peace", "The bag looks nice, luxurious and expensive...", "<se_high>*: ... ... I could see Captain Marcello entering the minister's room in the middle of the night.", "<se_high>*: Then... then... there was a scream!", "<se_high>*: No, it's really impossible! friction!", "<se_high>*: Transformed into a foreign city, surrounded by high mountains, it was almost impossible to reach.", "<se_high>*: It is not yet known whether the birds know where they are. If given the chance, I would definitely love to witness it.", "<se_high>*: It is dark here and I am in M Vila!", "<se_high>*: Yes, I have seen it with my own eyes!", "<se_high>*: The High Priest Rollo is already in the hall.", "<se_high>*: He can be the boss so be careful while talking to him.", "<se_high>*: Hi, what's for dinner? ♪ We feed the sinners! That's all<page>*: It looks like you won! ♪ But don't let it go to waste! The", "<se_high>*: Hi, are you here for dinner? Have you got a scary bat?", "<se_low>Lulu's priestess: Home assistance! The princess is in grave danger! The beast is trapped in the room!", "<se_low>Lulu's priestess: You need help!", "<se_low>Lulu's priestess: And do not forget...", "<se_low>Lulu's priestess: He told His Majesty that High Priest Luo Luo had sent someone to help.", "<se_def>*: People gather regularly. But when the shadows come into view, the sky is completely dry.", "<se_def>*: I hope you understand, but it's a bit cold.", "<se_def>*: I'm a garden, do you understand? Finally, I have flowers to take care of!", "<se_def>*: Soon the Captain Marcello, or new high priest, will return.", "<se_def>*: ... drift! Doesn't seem too suspicious.", "<se_def>*: If you've come to pay your respects to your grandfather, stand in front of him.", "<se_high>*: World Health Organisation. The bright red sky is so frightening! Help me out...!", "<se_high>*: Maybe he lost his footing on the rocks outside and fell.", "<se_high>*: I go around every day and feed the birds. Who would have thought this story would end...", "<se_high>*: According to the official version, the high priest has fallen ...", "<se_high>*: But you can see it! I saw the mark on your chest...", "<se_high>*: Something stepped on him... He must have suffered!", "<se_high>*: ...then, in the middle of the night, I saw Captain Marcello enter the room of the High Priest.", "<se_high>*: Then... then... there was a scream!", "<se_high>*: No, it's really impossible! friction!", "<se_def>*: Are you here to protest? Then go through the door. Your Majesty is here.", "<se_def>*: I want Captain Marcello to be proud of the fact that he kept the casket secure until the return of the dead high priest.", "<se_high>*: I believe this is the safest place. Here I felt his divine protection.", "<se_def>*: The sky seems to be turning red. This is the signal from the other world that we desperately need. I think so!", "<se_high>*: my dad...", "<se_def>*: Captain Marcello personally oversaw the high level of security in the villa. A little dirt won't help!", "<se_def>*: That's it. who are you", "<se_def>*: <IF_SOLO>Tirthankar, work.<ELSE_NOT_SOLO>Are you a Pilgrim? Come here if you feel like crying.<ENDIF_SOLO>", "<se_def>*: You came to cry, on the second floor is the high priest.", "<se_def>*: When the time comes, I will rest, draw my weapons, and defend this palace! Not to mention her garden!", "<se_high>*: The sky is normal now. But I felt a redness in my eyes that I would never forget.", "<se_high>*: why is he blushing? Why do you say the new high priest hasn't come back yet?", "<se_high>*: Shiroshita stumbled on the edge of a cliff and fell... that's what I thought at first.", "<se_high>*: But... did someone kill him and push him off a cliff? ??", "<se_high>*: Instant Detoxification...", "<se_high>*: The great Daijingu stone is believed to rest on the power of the goddess.", "<se_high>*: Strangely, he fell into a trap...", "<se_def>*: i have never seen you before", "<se_def>*: <IF_SOLO>Are you sure you are Argonian's follower or server?<ELSE_NOT_SOLO>Have you made friends with Trodain and Argonio?<ENDIF_SOLO>", "<se_def>*: Do you still work a lot at night?", "<se_def>*: So the marriage ended successfully. I want to see the dress of Princess Medea tomorrow.", "<se_def>*: It's too late, no need to panic.", "<se_def>*: It's time for everyone to sleep in Venerable Trodden, Argonia!", "<se_high>*: Hello Major! What do retired duchesses do at night?", "<se_high>*: Her wedding is tomorrow, but it's too late to tell her anything. We encourage you to use your imagination.", "<se_high>*: Her wedding is tomorrow, but it's too late to tell her anything. We encourage you to use your imagination.", "<se_low>Prime Minister: tsk...", "He must have fallen asleep in a chair.", "<se_low>King of tricks: Good morning]!", "<se_low>King of tricks: But what are you doing here? You have arrived safely and your mission is complete.", "<se_low>King of tricks: Why you so late...?", "<se_low>King of tricks: close!", "<se_low>King of tricks: Fixing my thoughts is the best way to keep Medea happy...", "<se_low>King of tricks: I still want to rest. Let's go back to the suite. The great day is approaching.", "<se_low>King of tricks: I must rest now. You should go home too. A beautiful day is waiting for you.", "<se_low>*: Ha, you're an infantry ranger captain, aren't you? Who brought Princess Medea here?", "<se_low>*: I feel like I've met you somewhere before...", "<se_low>*: Trying to increase! Genius you are a traveler, can you take the magical prince to the palace?", "<se_low>*: to be sure! Awkward to post, let's write in lowercase.", "<se_low>*: I didn't get it......! in here? He would never have guessed that you were one of the servants of King Labor.", "<se_low>*: Please take a look at the introduction of Prince Charming! I'm sorry if that's the case!", "<se_def>The prince Carlos: ...Eat Medea. What's up?", "<se_low>The key: If a new heir emerges during this time, chaos will ensue in the realm. We are unable to comply with your request.", "<se_low>The key: ...don't feel sorry for me if you're thinking of closing this question. Come", "<se_low>The key: What are you doing here?", "<se_low>The key: I do not have anything to say. to be mine", "<se_low>King of tricks: Use my diplomatic friendship to defuse the tension, and don't be afraid to tell King Clavius about the King. Don't procrastinate and get back to ballet."]}