{"header": [1, 0, 0, 0, 65, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 146, 10, 0, 0, 147, 10, 0, 0, 148, 10, 0, 0, 149, 10, 0, 0, 65, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_low>January: I don't know how old Kogyu will be when he does something like this. Master Wen, Master Lin, and the princess moved into this house, but the gate of the palace is called Princess Orsay, right?", "<se_low>January: I hope everyone is well. I worry about them.", "<se_low>January: Oh, but don't worry about it, Ed. He can walk quietly like a rat. And smarter than the nuns.", "<se_low>January: Do you think Molly can handle it? It's a bit hard to find, but I think there are people out there who know how to share their \"method\".", "<se_high>Accuracy: ...what shall we say <hero>?", "<se_high>Accuracy: I think I can finally beat Lapthorn once and for all. But see us", "<se_def>China: Now there are so many thoughts in my head. I'm afraid. I don't want to talk to you.", "China: ............", "<se_low>Lulu's priestess: leave me alone! Please peel off! evil! I do not know who I am! Did you say High Priest Lolo?", "<se_low>Lulu's priestess: I'm not guilty, the people with me are also innocent! Marcelo maybe!", "<se_low>*: Alas, I have no more poor souls to send to Aeneas Ren... A dreadful tragedy.", "<se_low>*: Dude, I don't believe I can help you. Even the gods rejected the dreaded drought.", "<se_def>*: hair! this water is mine, is this your first time here? don't listen to me", "<se_low>*: I am too young to live in such a place. (cough, phlegm)", "<se_low>*: Those who come here will never see the sunshine. The only way to do that is through the chest.", "<se_def>*: Ah.. what is wrong with me? Marcel ruined the plan... (cough)", "<se_low>*: Our only protection from this endless suffering is to sleep peacefully in the arms of the Goddess.", "<se_low>*: Dear Devi, why do we suffer so much? Yes.........", "<se_high>Accuracy: After Hall defeated Leopold, what happened?", "<se_high>Accuracy: Exactly... you didn't expect this to happen again, did you? He doesn't!", "<se_low>January: sorry i added \"engine\" to everything but i don't like it.", "<se_low>January: Apparently nobody wants my muscles. I'm sorry to disappoint Mr. Gav...", "China: ............", "<se_low>Lulu's priestess: Purgatory Island...there are rumors, but I don't know of such a scary place...", "<se_low>Lulu's priestess: I'm ashamed to admit it, but I've been there many times over the years. But this is my first visit.", "<se_low>Lulu's priestess: If I knew how bad it is... No, I'd find plenty of excuses. I think I'm wrong.", "<se_def>*: I'm hungry... Mom! I need a mother!", "<se_low>*: Oh Betty, this is the best place I've ever been to.", "<se_low>*: The flowers bloom in the spring and turn golden brown in the fall.", "<se_low>*: I will do my best to re-evaluate this place before I die... (cough cough cough)", "<se_def>*: Wasn't it High Priest Rollo? ...in any case. Now my eyes are on me.", "Nothing happened, it seemed like he was asleep.", "<se_high>Accuracy: The high priest's death may have been related to the scepter. I'm sure Lapthorne has.", "<se_high>Accuracy: But does this mean... the last son of the dead sage?", "<se_low>January: Nothing can be said what happened to the priest, is it? I say old. There is always the danger of meeting someone in the dark.", "<se_low>January: Do we really need to get out of here and find out what happened?", "<se_def>China: What an idiot...how did this happen again?", "China: ............", "<se_def>China: Everything is ready...Marcello and Rapthorn have arrived on time...", "<se_low>*: I didn't ask you for a month before the high priest died", "<se_low>*: I can only pray for your peace...", "<se_def>*: Or someone is dead so rest in peace", "<se_low>*: The High Priest is no longer young... Will he really die?", "<se_low>*: I want to pray for him briefly. But you never know if the gods will fight back.", "<se_def>*: Who will be high priest after Jehovah's death?", "<se_def>*: Here legends of high priests and other important priests were sent. and who is left", "<se_low>*: Another month. The high priest appeared to me in a dream.", "<se_low>*: There's something to be said about receiving the Scepter of the Holy Isle.", "<se_low>*: He was in such bad shape that he had a huge hole in his chest, as if something had pierced him.", "<se_low>*: It does not change day or night. But I still feel as if I am back in time.", "<se_low>*: Really", "<se_low>*: The security guards change every day. So it knows when you're getting close to the sky...", "<se_low>Lulu's priestess: As happened last month! He was long dead!", "<se_low>Lulu's priestess: All month long", "<se_low>Lulu's priestess: He was probably bringing her here for the first time.", "<se_low>Lulu's priestess: Listen <hero>...", "<se_low>Lulu's priestess: You know who surprised me when I heard the guards talking about the high priest's death?", "<se_low>Lulu's priestess: Sign up, there's more to do!", "<se_low>Lulu's priestess: The most common is \"Maybe...! A traitor, but isn't it?", "<se_low>Lulu's priestess: We are trapped in Inis Lian and there is nothing we can do.", "<se_low>Lulu's priestess: Get out of here if you want to know the truth. I wish I had a way...", "<se_low>Lulu's priestess: I have a mod idea! Let's explain together."]}