{"header": [1, 0, 0, 0, 115, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 239, 3, 0, 0, 240, 3, 0, 0, 241, 3, 0, 0, 242, 3, 0, 0, 243, 3, 0, 0, 244, 3, 0, 0, 245, 3, 0, 0, 246, 3, 0, 0, 247, 3, 0, 0, 248, 3, 0, 0, 249, 3, 0, 0, 250, 3, 0, 0, 251, 3, 0, 0, 252, 3, 0, 0, 253, 3, 0, 0, 254, 3, 0, 0, 255, 3, 0, 0, 0, 4, 0, 0, 1, 4, 0, 0, 2, 4, 0, 0, 3, 4, 0, 0, 4, 4, 0, 0, 5, 4, 0, 0, 6, 4, 0, 0, 7, 4, 0, 0, 8, 4, 0, 0, 9, 4, 0, 0, 10, 4, 0, 0, 11, 4, 0, 0, 12, 4, 0, 0, 13, 4, 0, 0, 14, 4, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 25, 5, 0, 0, 26, 5, 0, 0, 27, 5, 0, 0, 28, 5, 0, 0, 29, 5, 0, 0, 30, 5, 0, 0, 31, 5, 0, 0, 32, 5, 0, 0, 33, 5, 0, 0, 34, 5, 0, 0, 35, 5, 0, 0, 36, 5, 0, 0, 37, 5, 0, 0, 38, 5, 0, 0, 39, 5, 0, 0, 40, 5, 0, 0, 41, 5, 0, 0, 42, 5, 0, 0, 43, 5, 0, 0, 44, 5, 0, 0, 45, 5, 0, 0, 46, 5, 0, 0, 47, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 126, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 16, 7, 0, 0, 17, 7, 0, 0, 18, 7, 0, 0, 19, 7, 0, 0, 20, 7, 0, 0, 21, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 115, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_high>*: i'm holy", "<se_high>*: Epidemic", "<se_high>*: swallow them", "<se_high>*: mean", "<se_high>*: the wall", "<se_def>*: Content...", "<se_def>*: (For models!)", "<se_def>*: Good afternoon!", "<se_def>*: I hit!", "<se_def>*: Meaning <:> Sir!", "<se_def>*: How do you feel, welcome to Felix Winery, home of Sir Felix, the father of Swordsman Cat!", "<se_def>*: my name is Tomek. Tomek Felix, have you come to visit me?", "<se_def>Chondromas: Who loves! what are you doing here, you should be able to travel now!", "<se_def>Chondromas: IL super I've got a little cold.", "<se_def>Chondromas: But if. He's a busy guy. He couldn't see the old cat!", "<se_def>Chondromas: I would like to ask you some questions. If you can prove you're a good cat, I'll let you go now.", "<se_def>Chondromas: One question only!", "<se_def>Chondromas: It was late and raining. If you hear Cat Gal screaming, go home. are busy", "<se_def>Chondromas: But in your house, everyone hates cats. what will you do with the cat?", "<se_def>Imagine not seeing the traffic to avoid the rain. Take it home and have a family member bring it to you.", "<se_def>Chondromas: Hmm!", "<se_def>Chondromas: ..........................", "<se_def>Chondromas: share!", "<se_def>Chondromas: You, as the king's servant, went hunting with him, but there was no game.", "<se_def>Chondromas: And in the woods I spotted a tiger! Although the king traveled a great deal, he had never seen a tiger.", "<se_def>Chondromas: What do you do?", "<se_def>Long live the tiger, long live the king, slay the tiger and offer it to the king. Free and free the trapped tiger", "<se_def>Chondromas: Hmm!", "<se_def>Chondromas: ...........................", "<se_def>Chondromas: Third question!", "<se_def>Chondromas: You are an explorer, but during your travels you are attacked by a big knife.", "<se_def>Chondromas: You can feed him food and he will look at you as if he wants to be your friend and travel with you.", "<se_def>Chondromas: What do you do?", "<se_def>Take this incredible sword with you on your travels. Don't accept, but attack us seriously.", "<se_def>Chondromas: Hmm!", "<se_def>Chondromas: ...........................", "<se_def>Chondromas: Let the cat out of the bag! Let's see how you are doing!", "<se_def>Chondromas: Unfortunately, he is no longer Felix's old master.", "<se_def>Chondromas: Unfortunately I was not able to participate.", "<se_def>Chondromas: Double check the quiz if you really want to know.", "<se_def>Chondromas: Instead, you turn out to be a true drunk and a true cat!", "<se_def>Chondromas: Great collection! Let me see you Felix. Come on", "<se_def>Chondromas: Hmm!", "<se_def>Chondromas: retry", "<se_def>Chondromas: history!!! Cat is sick! If you have nothing else to do, go for it!", "<se_def>Chondromas: Could! the daisies! So there we are!", "<se_def>Chondromas: I don't know where this name came from. But people call Felix the Father of Swordsman.", "<se_def>Chondromas: No one knows why", "<se_def>*: Product name,", "<se_def>*: Content...", "<se_low>*: ...limit?", "<se_low>*: Try talking to someone other than Tom at least once! Few inhabitants of this grandfather survived.", "<se_low>*: You can imagine that I am busy. I'll be with you soon", "<se_low>*: ............", "<se_low>*: ..................", "<se_low>*: ........................", "<se_low>*: Prepare! I will try the inhaler. Sorry I had to wait for you", "<se_low>*: So you're a scientist, aren't you? I am happy", "<se_low>Gone crazy: ...very interesting! Tom pays attention to many people! As only good people have access!", "<se_low>Gone crazy: Yes... maybe you can help me. I have a small project that I need help with. let me make it clear...", "<se_low>Gone crazy: My old friend is gone, can you believe that?", "<se_low>Gone crazy: Of course, I will always help Papuans in need. but I don't feel like I'm free yet", "<se_low>Gone crazy: Seeing this, I hope the elderly people can help. If that doesn't matter...", "<se_low>Gone crazy: Everything's okay? What they say - you can help yourself.", "<se_low>Gone crazy: It's very sad I think you'll have to do it yourself.", "<se_low>Gone crazy: He couldn't be distracted. So be careful! Bread and more!", "<se_low>Gone crazy: Print out the cards! to tell you what to do", "<se_low>Gone crazy: These areas are surrounded by four large statues of swords. You must have seen him arrive here.", "<se_low>Gone crazy: Everything happened there and only one strange tree appeared.<page>Gone crazy: Until next time, my parents.", "<se_low>Gone crazy: I give you", "<se_low>Gone crazy: That's a nice nut. Talk to him, he'll know what to do.", "<se_low>Gone crazy: Come to me when you give. I am very grateful to you.", "<se_low>Gone crazy: If you leave this place and go up the hill, you will see a statue of a knife.<page>Gone crazy: first performance!", "<se_low>Gone crazy: ............", "<se_low>Gone crazy: ..................", "<se_low>Gone crazy: ........................", "<se_low>Gone crazy: I repeat! Over, can you help me now?", "<se_low>Gone crazy: Not a frying pan? So don't bother me! have to work!", "<se_low>Gone crazy: ............", "<se_low>Gone crazy: ..................", "<se_low>Gone crazy: Oh, I told you! there still is! I forgot my question, do I need to explain again?", "<se_low>Gone crazy: Find a place with a good view from above. You should see a statue of a big cat holding a sword.", "<se_low>Gone crazy: Among the four gods is a strange tree that is seen only in the morning. You can find my old boyfriend here.", "<se_low>Gone crazy: All I have to do is take care of my old friend Piaski. bob is your uncle", "<se_low><IF_MALE>Gone crazy: It's a bit sad to see the trees early in the morning. Unfortunately, we can't do anything.<ELSE_NOT_MALE>Gone crazy: I'm sick of not seeing a tree until it stretches its wings. But boy, I'm sorry, it seems you're gone.<ENDIF_MALE>", "<se_def>*: swallow them", "<se_def>Chondromas: This is very important? Felix is not included in price! Where is he from?", "<se_def>Chondromas: ..fencing? Professor Felix needs your help!", "<se_def>Chondromas: I thought you were a cat in pajamas. If only I could visit the beautiful city of Cebu del Mar!", "<se_def>Chondromas: How are you, Mr. Felix is waiting for you, brother.", "<se_low>Gone crazy: ..................", "<se_low>Gone crazy: ........................", "<se_low>Gone crazy: I don't know what the problem is, but it looks like I finally did it again. And I was able to help out an old friend.", "<se_low>Gone crazy: The strange tree that has been seen since antiquity is called the \"Tree of the Styx\".", "<se_low>Gone crazy: It's easy to track and you won't notice that your registration has expired.", "<se_low>Gone crazy: But now old Bob realized what had happened to him. he avoids taking risks.", "<se_low>Gone crazy: He... Baumlen... was the first tiger to hit me in the face with a sword, what a man!", "<se_low>Gone crazy: It has made me who I am today.", "<se_low>Gone crazy: This is why I cannot quit my job to help my parents.", "<se_low>Gone crazy: ...What have I done; impress! I didn't make that clear, right?", "<se_low>Gone crazy: I'm the President of the Great Saber Tooth Foundation, it's the least I can do. Would you like to register as a participant?", "<se_low>Gone crazy: i too! Show us you are part of us.", "<se_low>Gone crazy: This allows you to invite other members from around the world. What should it be like?", "<se_low>Gone crazy: Show the video when Tom is present. Knows what to do", "<se_low>Gone crazy: ..................", "<se_low>Gone crazy: ........................", "<se_low>Gone crazy: Info There is definitely more than what you have here, ha!", "<se_low>Gone crazy: I gave my life to Sabertooth! you are very precious to me", "<se_low>Gone crazy: If you're a member of the Foundation now, join us!", "<se_def>Chondromas: what tragedy Have you joined the Great Sword Cat Trust?", "<se_def>Chondromas: Well, give me a call. You can call the sword tiger for help. You don't need to take them back now.", "<se_def>Chondromas: Lucky specialist, you get to meet professors from time to time."]}