{"header": [1, 0, 0, 0, 39, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 39, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_low>*: If you walk down the street in front of the church, you will see Baccarat immediately. They have awesome casinos.", "<se_low>*: But something strange happened. Open 24/7. he still won", "<se_high>*: <IF_SOLO>Hello everyone, you must be very tired. Why don't you stay here longer?<ELSE_NOT_SOLO>Hello everyone, thank you, did you come back later?<ENDIF_SOLO>", "<se_high>*: <IF_SOLO>my son is taking a rest<ELSE_NOT_SOLO>friend of mine<ENDIF_SOLO>", "<se_high>*: Good morning, hope the goddess will accompany you on your journey today.", "<se_high>*: <IF_SOLO>the garbage collector? You're sure The main thing is not to overdo it. ladies and gentlemen<ELSE_NOT_SOLO>Welcome; baby, do you know how important it is to not push yourself too hard?<ENDIF_SOLO>", "<se_high>*: I saw this and I couldn't sleep...", "<se_high>*: I mean, no one expected the Joker to cross an ocean like that!", "<se_high>*: Because he controls the water, maybe his goal is to play baccarat.", "<se_high>*: I want to erase this image from my head. Maybe ghosts or something...", "<se_low>King of tricks: <most_heroic> See what I mean? You must be referring to Dalmagus!", "<se_low>King of tricks: You have to look inside the slot machine to see if you can smell it.", "<se_low>January: Sounds awesome!", "<se_def>*: It is already night, and we must stay here tonight and continue on our way tomorrow.", "<se_def>*: This church is mainly for pilgrims but tourists are happy to help whenever possible.", "<se_high>*: Play the game...", "<se_high>*: <IF_SOLO>hello conductor If you are tired, why not stop for a moment?<ELSE_NOT_SOLO>Travelers, if you are tired, stay here for a while.<ENDIF_SOLO>", "<se_high>*: <IF_SOLO>my son is taking a rest<ELSE_NOT_SOLO>friend of mine<ENDIF_SOLO>", "<se_high>*: Good morning, hope the goddess will accompany you on your journey today.", "<se_high>*: <IF_SOLO>the garbage collector? You're sure The main thing is not to overdo it. ladies and gentlemen<ELSE_NOT_SOLO>Welcome; baby, do you know how important it is to not push yourself too hard?<ENDIF_SOLO>", "<se_low>*: The owner of Golding's casino has disappeared and is presumed murdered. And suddenly the shop closed.", "<se_low>*: Nevertheless, rumors continue to circulate.<page>*: People say, \"The real reason for the closure is that the men fight over who will take over the business.\"", "<se_high>*: Does your fear of gambling have to do with the fool you saw jumping into the sea?", "<se_high>*: From the holy island of Neuss, head north to the Sabella Cathedral. Also on the island", "<se_high>*: There lived one of God's beloved high priests.", "<se_high>*: Poor sadhu, I dream to meet you.", "<se_low>*: We have good news!", "<se_low>*: Casino Baccarat updated, don't believe it, see for yourself!", "<se_low>*: Recently I ran into a strange problem. the sky turns red And I can't catch a break", "<se_low>*: I'm thinking of trying some old casino slot machines to see if they help...", "<se_high>*: A passing pilgrim brings shocking news that the sacred island of Neos is destroyed!", "<se_high>*: First the high priest died, and now he's dead too! Catastrophe Changed the World Again!", "<se_high>*: I don't know what to believe...", "<se_low>*: Let's say you are a master of ancient swords. If you change weapons, you won't be able to use the special abilities you've acquired.<page>*: Usually they don't work.", "<se_low>*: So even if you buy a new weapon, it is better to keep the old one.", "<se_low>*: And then you can equip them at the right time to get the special abilities you want. This is what the professionals do."]}