{"header": [1, 0, 0, 0, 164, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 101, 9, 0, 0, 102, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 22, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 251, 17, 0, 0, 252, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 127, 21, 0, 0, 128, 21, 0, 0, 129, 21, 0, 0, 130, 21, 0, 0, 131, 21, 0, 0, 132, 21, 0, 0, 133, 21, 0, 0, 134, 21, 0, 0, 135, 21, 0, 0, 136, 21, 0, 0, 137, 21, 0, 0, 138, 21, 0, 0, 139, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 227, 21, 0, 0, 228, 21, 0, 0, 229, 21, 0, 0, 230, 21, 0, 0, 231, 21, 0, 0, 232, 21, 0, 0, 233, 21, 0, 0, 234, 21, 0, 0, 235, 21, 0, 0, 236, 21, 0, 0, 237, 21, 0, 0, 164, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_high>Henceforth: Very nice professor! 0 Have a nice day!", "<se_high>Henceforth: Every time I see him, I'm impressed by his manhood.", "<se_def>*: ...In the evening? Apology. I won't say anything else. Now I'm disappointed. I really don't want to tell.", "<se_def>*: More says I'm a genius. So I thought of throwing a party.<page>*: but i still can't win! Clever sheep! i'm not like that", "<se_low>*: I want to enter this underground competition. until you come through the back door", "<se_low>*: I'm sure it's worth an arm and a leg. But now you know that building a team takes its toll too!", "<se_low>*: It is very sad! I can't wait to step into the ring!", "<se_def>*: There are two kinds of people here. a man who buys his body with his money", "<se_def>*: And he decides why Mr. Zen calls it, but mostly in the first category.", "<se_high>Climate: ZEN has not created anything new for years.", "<se_high>Climate: Not sure if you got what you wanted, I couldn't help but have a blast! that's all? See you later!", "<se_low>*: <IF_MALE>Let's tell you a little secret<:> there are more than 60 scouts in the game who are looking for monsters.<ELSE_NOT_MALE>Ladies, let me tell you a secret. I hired over 60 scouts to find monsters for this tournament.<ENDIF_MALE>", "<se_low>*: I want to say that I still can't believe my victory. If you go on like this, you'll be ruined!", "<se_def>*: Ultimately, victory depended entirely on luck. .. but you can use your luck!", "<se_def>*: Consistent practice and solid strategy will pave the way to victory!", "<se_def>*: It might be small here, but that's about it.", "<se_def>*: Give up your honor and pride to make your dreams come true! We listen, so always ask!", "<se_high>IM dying!: i don't want to go now... Translate! If you do not have good time You will not leave! Impossible, you can't!", "<se_high>IM dying!: This is not prohibited! now! talk to molly, ok? This way you and I can enjoy each other's conversation!", "<se_low>*: The furthest away is the second round of Serie D.", "<se_low>*: Ten years ago, money didn't buy strong monsters.", "<se_high>*: let's go for a walk Out and out!", "<se_low>*: what do you think very ridiculous<page>*: The richest people in the world have gathered in a corner in the middle of this desert!", "<se_low>*: This is the ultimate price of luxury. Build a team of the most powerful monsters in the world.", "<se_def>*: ............", "<se_def>*: It can be busy, but if you have any questions, please contact us.", "<se_high>*: Finally my grandfather convinced me to buy the device!", "<se_high>*: But you can't catch your favorite powerful monster! How to win without strong monsters", "<se_def>*: front of the zoo", "<se_def>*: <IF_MALE>I'm sorry but I can't do anything unless you have a monster army. Will you come back when you get it?<ELSE_NOT_MALE>Sorry mom, I can't let you be the demon lady. If it works, you can repeat.<ENDIF_MALE>", "<se_low>*: hey listen to me", "<se_def>*: It doesn't matter how wealthy a person is. No one insulted Morya.", "<se_def>*: He has the world's strongest monster team.", "<se_high>*: Use over 40,000 resources, double the number of monster scout knights.", "<se_high>*: However, the results have not been satisfactory! There seems to be a problem with the team composition.", "<se_def>*: This time last year he was living on Beggars Lane in Pickham. But look at me now! He is rich!", "<se_def>*: Thanks to Mauri, I realized I had a talent. Thank you for this charming old man.", "<se_def>*: Molly is the only person who can bring the dead monster back to life.", "<se_def>*: yes coincidence!", "<se_high>Bridesmaid: I don't know if Molly would have been so happy. His eyes were shining like never before.", "<se_high>Bridesmaid: You know it makes you really happy.", "<se_high>Bridesmaid: I haven't seen such a beautiful forest in a long time.'", "<se_high>Bridesmaid: And you couldn't find a better person to say hello to today! I don't know! Very unpleasant", "<se_high>IM dying!: Presented! we're here for you! Calm down boy!<page>IM dying!: Forget about the complexity! To ask the hard questions. You'll learn quickly, no need!", "<se_high>IM dying!: Monster Arena Advanced Level 7 Got 7 kids with me?<page>IM dying!: But if you don't have money, you have to pay the entrance fee, so a few baht doesn't matter!", "<se_high>IM dying!: Monster Arena just hit number 8! You've been with me for 8 years!<page>IM dying!: But if you don't have money, you have to pay the entrance fee, so a few baht doesn't matter!", "<se_high>IM dying!: You have to start from zero! How hot! phone me! Final Group, Baby!<page>IM dying!: It's important to start at the lowest level and then work your way up. You cannot advance to a higher game level until you have mastered a lower game level.", "<se_high>IM dying!: Now put 3 of them on each chair! If you win all 3 out of 3 times, you'll be number one on the leaderboard!<page>IM dying!: Sun, Fa, Mi, I know! But if you want to become an expert, this course is required. Win the tournament!", "<se_high>IM dying!: Lighten up! Don't think you can tell your team what to do when they're busy. You haven't.<page>IM dying!: Perfect for all occasions! And they cannot be cured or brought back to life. I wanna sit down and watch!", "<se_high>IM dying!: Trust me! This is what I love. There is a need for this Darren and you have the basics!<page>IM dying!: “Certainly most of it will be forgotten in a minute or two, sir. So ask again! Finally, you know the essentials!", "<se_high>*: Unprecedented", "<se_high>*: I heard you have the keys to the stadium! Did Murray ask you?", "<se_high>*: I know", "<se_high>*: Yes, I think so", "<se_high>*: Now I tell you", "<se_high>*: Adding powerful monsters to your deck makes your team stronger, but powerful monsters aren't the only ones who win.", "<se_high>*: It's good to try different combinations. Get the most out of your device.<page>*: It's like lining up three demons in a row. said my grandfather", "<se_def>*: I added Hexaur to my list for the first time yesterday. Now finally I have two monsters on my team.", "<se_def>*: I needed more letters, I wanted them all, so I went with my friend there.", "<se_high>Henceforth: The rich around the world pay huge sums of money to participate in the beast's arena. That's why Molly is so rich.", "<se_high>Henceforth: However, in some cases, we invite users whom we personally invited to participate for free.", "<se_high>Henceforth: I do not know why. There has to be a reason for that.", "<se_def>*: Not being able to issue commands while in combat is quite annoying. It must be installed correctly.", "<se_def>*: Strategy in Monster Arena depends on the combination of monsters you place in your party. it's the key", "<se_low>*: Sometimes it seems like there's nothing special on this team, but when you actually play it's great!<page>*: You will be surprised!", "<se_low>*: This can be seen in the skills of the team members. My goal as a player is to build a team like that.", "<se_high>Climate: Molly likes people who work hard. It's not about winning or losing.", "<se_high>Climate: You have to do your best to please the senator. There is no need to be afraid to win.", "<se_low>*: Over 60 monster hunters hunt this tournament.<page>*: But being an adult is fun.", "<se_low>*: <IF_MALE>But you're so young that anyone can look!<ELSE_NOT_MALE>But you're still young. You can explore anywhere in the world!<ENDIF_MALE>", "<se_low>*: Go for a walk, but don't lose sight of the real purpose in life.", "<se_def>*: Team owners are not permitted to bring pets on board.", "<se_def>*: No, Satan will calm down and do his job. They come only at the owner's request.", "<se_def>*: They take care of themselves even when they are in pain. Make sure he's in good shape when he returns to the ring.", "<se_def>*: Molly, Molly and Maria is lovely. Don't forget about Mary! Great!", "<se_def>*: Molly is always lucky enough to land 4 Super Molly O's.", "<se_high>Bridesmaid: your dreams always fail He created Monster Arena from scratch.", "<se_high>Bridesmaid: Molly is a difficult person to get along with. It takes a special woman to do that.", "<se_high>Bridesmaid: I can't swim Who will run this place once Molly is gone... who?", "<se_high>Bridesmaid: it's a pilot, it's Mr. Mori. Yes, he has no problem with you.", "<se_high>Bridesmaid: Hey, do you remember where we went together? our gypsy", "<se_high>IM dying!: Presented! we're here for you! Calm down boy!<page>IM dying!: Forget about the complexity! To ask the hard questions. You'll learn quickly, no need!", "<se_high>IM dying!: Monster Arena just hit number 8! You've been with me for 8 years!<page>IM dying!: But if you don't have money, you have to pay the entrance fee, so a few baht doesn't matter!", "<se_high>IM dying!: You have to start from zero! How hot! phone me! Final Group, Baby!<page>IM dying!: It's important to start at the lowest level and then work your way up. You cannot advance to a higher game level until you have mastered a lower game level.", "<se_high>IM dying!: Now put 3 of them on each chair! If you win all 3 out of 3 times, you'll be number one on the leaderboard!<page>IM dying!: Sun, Fa, Mi, I know! But if you want to become an expert, this course is required. Win the tournament!", "<se_high>IM dying!: Lighten up! Don't think you can tell your team what to do when they're busy. You haven't.<page>IM dying!: Perfect for all occasions! And they cannot be cured or brought back to life. I wanna sit down and watch!", "<se_high>IM dying!: Trust me! This is what I love. There is a need for this Darren and you have the basics!<page>IM dying!: “Certainly most of it will be forgotten in a minute or two, sir. So ask again! Finally, you know the essentials!", "<se_high>IM dying!: All right, did you hear me? Monster Arena has 9 levels, so don't worry, baby, it's 9 o'clock!", "<se_low>Nasta Palace: I know times have changed when someone took me off my meds.", "<se_low>Nasta Palace: But wouldn't it be nice if the fight was too easy? Yes, I remember what it was like...", "<se_low>*: My God! you are the hero!", "<se_low>*: Aren't you uncomfortable talking to an old man like me? Thank you very much Thea for the interview!", "<se_high>*: No stage hero? Can you tell me which monsters to include in our team?", "<se_low>*: How is it going! Defeating Moore was great!", "<se_low>*: Remember, as soon as I saw you, I knew you were something special.", "<se_high>*: I know", "<se_high>*: Yes, of course you are a hero!", "<se_high>*: Now I tell you", "<se_high>*: Yep...i guess", "<se_high>*: At least that’s what my grandfather said long ago.", "<se_def>*: Everyone is watching you and Molly <leader>", "<se_def>*: They have the strongest team on the pitch. And that's the most important", "<se_high>*: Tips for a hero?", "<se_high>*: Do you think it makes sense to purchase living statues from third parties?", "<se_high>*: Then pay the investigator's demand for 60,000 gold right now!", "<se_high>*: True! - Good luck and God bless you! I will pay the price dearly!", "<se_def>*: Summon the Devil No one expected Molly to change her mind.", "<se_def>*: I must stop fighting! The next step would be the transition to class B.", "<se_def>*: A caliph! Make an impact! Best wishes and God bless you!", "<se_high>Henceforth: Molly cried on the roof last night. Let's go to Dwarf Island...", "<se_high>Henceforth: I know you're happy and sad. He has never mentioned it.", "<se_high>Henceforth: I'll tell you a secret. Molly has been a role model to me from day one.", "<se_high>Henceforth: They did this for the first time. And I see a lot of young applicants here.", "<se_high>Henceforth: He can feel it in you. He knows that you will want to hit him the first time you see him.", "<se_def>*: The two owners who played the first and second rounds in the S-Class are Molly's old friends.", "<se_def>*: They must have come from a place called Borland. and the other with Luckanabe<page>*: I'm sure I've never seen that name before, have I?", "<se_low>*: The second half against Zen was the best match I have ever seen.<page>*: This will be the biggest monster tournament ever!", "<se_low>*: I'm not just kidding! I learn all your tricks, I learn all your tricks.", "<se_def>*: The Monster Arena tournaments are just games. Escape reality to the outside world.", "<se_def>*: So it's hard to see why so many people are joining. It's even weirder...", "<se_low>Lamar Bay: For the first time in five years, I got a call from work. Morey came to me and said, \"Please.\" Put your heart on the hook, if it happens to me, it's over!", "<se_low>Lamar Bay: After all, you can't leave out people like Maury, right? good fight", "<se_high>Climate: The forest is shaped like us, flock, flock, flock, me.", "<se_high>Climate: But he turned to Mary both in great joy and in great sorrow. speculation! I have no idea why! !!!!!! ...", "<se_high>Climate: Rather cowardly, Morga would sometimes disappear without a word. He is leaving in a few days.<page>Climate: And then, out of nowhere, another crazy demon appeared!", "<se_high>Climate: Maria takes care of the house while they are away. Don't worry, don't worry, it's always beautiful!", "<se_low>*: What a pity<leader>! You are determined to win this battle!", "<se_low>*: Increases the number of scouts recruited from 60 to 200.", "<se_low>*: My goal is not the money. There doesn't seem to be a lot. But did you know that I am one of the richest people in the world?", "<se_def>*: Nobody knows your name <leader> Everybody will have a hero!", "<se_def>*: You will come back one day and you will be glad to meet you.", "<se_low>It's Maurice.: I don't want to teach the dog new tricks, but I know monsters won't respect you unless you're stronger than them.", "<se_low>It's Maurice.: So add new monsters to your selection. I must first kill him.", "<se_low>It's Maurice.: Hope you know a lot of powerful monsters, but <nickname> not too many. Are you missing your pocket?", "<se_low>It's Maurice.: Hello] Resurrection of the dead in a terrifying world! the", "<se_low>It's Maurice.: Let my love serve you!", "<se_low>It's Maurice.: Holy Thimblin, show your might in the monster pool! Return all <nickname> monsters!", "<se_low>Team Monster <Cap><leader> has appeared!", "<se_low>It's Maurice.: If you have any other questions, please contact me, great!", "<se_low>It's Maurice.: () Are you in good shape?", "<se_low>It's Maurice.: Now you can summon special equipment, you have to check mines and monsters outside.", "<se_low>It's Maurice.: If your demon dies there, come to me, okay?", "<se_low>It's Maurice.: Maybe they are friends. But demons are demons, the church cannot resurrect them as humans.", "<se_low>It's Maurice.: Look forward to the next game <nickname>!", "<se_low>It's Maurice.: <Cap><nickname>...", "<se_low>It's Maurice.: Now you and I are rivals<nickname>. I won't see you again unless you need me!", "<se_low>It's Maurice.: I really want to see you <nickname> Viewers watch us do our dirty work in the depths of horror!<page>It's Maurice.: S-class fight!", "<se_low><IF_MALE>It's Maurice.: Let us try it! Does Your Team Have Demons? To me... !<ELSE_NOT_MALE>It's Maurice.: The hero team has dead monsters...<ENDIF_MALE>", "<se_low><IF_MALE>It's Maurice.: Show your might in Devil's Pool, Sky Champion! Collect all the demons in battle!<ELSE_NOT_MALE>It's Maurice.: Arena Lord Show your might in my pit! Bring Mr Nicha everything back to life!<ENDIF_MALE>", "<se_low>Team Monster <Cap><leader> has appeared!", "<se_low>It's Maurice.: If you have any other questions, please contact me, great!", "<se_low><IF_MALE>It's Maurice.: Let us try it! Does Your Team Have Demons? To me... !<ELSE_NOT_MALE>It's Maurice.: The hero team has dead monsters...<ENDIF_MALE>", "<se_low><IF_MALE>It's Maurice.: Show your might in Devil's Pool, Sky Champion! Collect all the demons in battle!<ELSE_NOT_MALE>It's Maurice.: Arena Lord Show your might in my pit! Bring Mr Nicha everything back to life!<ENDIF_MALE>", "<se_low>Team Monster <Cap><leader> has appeared!", "<se_low>It's Maurice.: I have to bring my husband here. If not, is it an unfair advantage? You know what I mean;", "<se_low>It's Maurice.: Excuse me, but you must always be here when you want to work your magic.", "<se_low><IF_MALE>It's Maurice.: are you a hero too<:>,,<:><ELSE_NOT_MALE>It's Maurice.: Ha ha ha ha ha! Has Nessa-chan returned? and<ENDIF_MALE>", "<se_low>It's Maurice.: I want to tell my friends this.", "<se_low>It's Maurice.: He finally dumped me. It promotes team building", "<se_low>It's Maurice.: I want to see your passion and enthusiasm now! We have to assemble the best teams!", "<se_low><IF_MALE>It's Maurice.: I am not coming sir! Can I get revenge? Meaning<:> Hi!<ELSE_NOT_MALE>It's Maurice.: I don't want to do that in Cambio! One day you will have your revenge, ha-ha-ha-ha-ha-ha!<ENDIF_MALE>"]}