{"header": [1, 0, 0, 0, 51, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 208, 0, 0, 0, 209, 0, 0, 0, 210, 0, 0, 0, 211, 0, 0, 0, 212, 0, 0, 0, 213, 0, 0, 0, 214, 0, 0, 0, 215, 0, 0, 0, 216, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 51, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_high>*: (good)", "<se_high>*: This is not good, I can't give my all, I can't", "<se_high>*: You know that I'm not a bad boy! So delicious!", "<se_high>*: If you are looking for grandkids in Leiden, this is the best place. he cut away the stone", "<se_low>*: ...How much does it cost...? Always in front, far away!", "<se_low>*: ............", "<se_low>*: ...... Ha ha ha! If it were that easy, we could do so much more! Beginners don't even need to reach the top!", "<se_low>*: good man! I'm Radon, what do you expect from such a sculptor?", "<se_low>gain: ... Looking for a Spinel installation? That's an old game right?", "<se_low>gain: You left our family a few years ago. I have not met her yet.", "<se_low>gain: As my ancestors said, I felt... WOW!", "<se_low>gain: Oh, that laugh is behind me! You'll always be amazed!", "<se_low>gain: However, I heard that one of my grandparents used it for carving.", "<se_low>gain: Yes, he said it was the pinnacle of his career. your best job", "<se_low>gain: Where are the statues now? Honestly, I don't know either. You have to check it out for yourself.", "<se_low>gain: It's only when the old carpet is up that I can say the girl's name. They don't let me down. Her name is Alexandra.", "<se_low>gain: I'm sorry if I couldn't be of any help. out", "<se_low>gain: What's this! A? My son told me, \"See you soon! Hahaha, we don't have much time!\"", "<se_low>Rydon: If a novice like you can get to the top of my tower, I've got my hands full here.<page>Rydon: I'll just have to build it higher! The only way is up, as they say!", "<se_low>Rydon: Are you still here? I thought I told you I haven't got the Kran Spinels, didn't I?<page>Rydon: Like I said, they were used in a statue one of my ancestors made.", "<se_low>gain: Of course, I can say that her name is Alexandra Krumpolder.", "<se_low>Rydon: Are you still here? I thought I told you I haven't got the Kran Spinels, didn't I?<page>Rydon: Like I said, they were used in a statue one of my ancestors made.", "<se_low>gain: Of course, I can say that her name is Alexandra Krumpolder.", "<se_high>*: (good)", "<se_high>*: to answer! Do you see Grandpa Raiden there?", "<se_high>*: Play with quarry water! Free at last!", "<se_high>*: He has been coughing a lot lately. It worries me a little. He's not so young anymore", "<se_high>*: he's not there; I wish you a lot of good luck. I'd like to go in and see if everything is okay, but I can't move this statue.", "<se_high>*: You know I'm sorry! it's okay!", "<se_high>*: Did you know that Grandfather Fakhsay coughs a lot today? I'm a little concerned about him. he is not too old", "*: I'm like Grandpa Radon Always up, never down.", "<se_low>gain: Are you back here!? You fooled me! You think my tower is too small, don't you?", "<se_low>gain: Young women, you are about to end 40 years of struggle. Couldn't hold out all night.", "<se_low>gain: Do you have a Crane Crane? I wish you success", "<se_low>Rydon: Now then! I'm a busy man. If that's all you're here to say, you better leave me to it.<page>Rydon: Give it another ten years and then see if you can get up here!", "<se_low>gain: If you want to see the eyes of your ancestors there, you must build this tower in the sky.", "<se_low>gain: Did you know that Klang Bator is brimming with life? There's nobody! I have to put my nose between my teeth.", "<se_high>*: (good)", "<se_high>*: you yet! I sense something dark. He probably goes north. Do you think that it is too much?", "<se_high>*: You can also go north via a tunnel from here.", "<se_high>*: I look like a puppy, you know? There is no risk!", "<se_high>*: I don't know what happened, but something terrible happened in the north tunnel.", "<se_low>gain: Oh, and check your progress again. Frankly, I doubt whether I should go home.", "<se_low>Rydon: You never know how long you've got before some other bloke'll be carving your headstone!<page>Rydon: I was thinking it would be nice to see my family again. It's been a long time.", "<se_high>*: (good)", "<se_high>*: I'm like Grandpa Radon Always up, never down.", "<se_high>*: I'm not a bad girl you know? I'm so strong!", "<se_high>*: Grandpa Sander recently had a bad cough. It worried me. he is no longer young"]}