{"header": [1, 0, 0, 0, 34, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 34, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_low>*: her husband Not many tourists come here, and you will go to the palace.", "<se_low>*: Should I leave the palace?", "<se_low>*: Just a hint to me that it's no use going to the east side of Askan Castle.", "<se_low>*: Which is; We will soon know if this continues or not. Anyway, back to work.", "<se_low>*: Really!? The funeral is finally over!", "<se_low>*: I have a new one and it's fantastic! Talk to your wife about it too. Will thank you!", "<se_low>*: I don't want to upset you, but I don't want to go to the castle either. It will be a wasted journey.", "<se_high>*: the jacket is violet", "<se_low>*: ....................................", "<se_low>It's Maurice.: Feeling lost? Then read the notes I gave you.", "<se_low>It's Maurice.: It is full of useful information, so check it out! Go beat them! Send them to me!", "<se_low>It's Maurice.: Don't worry, it will be easy for you. I am waiting!", "<se_high>*: What.", "<se_low>*: All right, looks good.", "<se_low>*: Thank you wife, I'm glad Emma is back.", "<se_high>*: me", "<se_high>*: purr", "<se_high>*: Equip...", "<se_low>*: Hello, beauty!", "<se_low>*: When he gets to Emma's, he is taken back to his palace.", "<se_low>It's Maurice.: If you return all your demons to me, I will perform a miracle when you return! You won't believe what your eyes see!", "<se_low>It's Maurice.: Do you travel <nickname>? Don't let my monster forget what you're up to, okay?", "<se_low>*: Please, it's been so long.", "<se_low>*: Yes, there are sometimes crazy people, but they don't work or eat.", "<se_low>*: Go around the house and go down a little to the embankment.", "<se_low>*: From there you will turn around and go against the current. There must be a cave.", "<se_low>*: It's not the end of the world. When you leave the cave you will see a dull old hill with a beautiful view.", "<se_low>*: My niece is home for the first time in two years, dear Emma! I can not wait to meet you", "<se_high>Bridesmaid: I can't swim Who will run this place once Molly is gone... who?", "<se_high>Bridesmaid: it's a pilot, it's Mr. Mori. Yes, he has no problem with you.", "<se_high>Bridesmaid: Hey, do you remember where we went together? our gypsy"]}