{"header": [1, 0, 0, 0, 88, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 88, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 88, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: The church was built as a resting place for pilgrims at night.", "<se_def>*: But I see no reason for tourists and pilgrims not to stop here.", "<se_high>*: today was a good day and that's when he found her", "<se_high>*: What do you think", "<se_high>*: This boy must be in the lake! The middle brother will tell you all about it.", "*: All the pilgrims go to the holy island of Nyos.", "*: There is an idol of a great Goddess here. Its grand staircase attracts many tourists.", "*: I will never forget this memory for the rest of my life. If you haven't been to Neo I would highly recommend this place.", "<se_low>*: He saw an old blind man in the extreme west. I was there the other day to make a deal.", "<se_low>*: I doubt you can change it when you buy because you can't or don't want to see it.", "<se_low>*: As you know, not all traders are as good and honest as I am. I don't believe in that kind of honesty.", "<se_low>*: However, he said he thought he was calling the same person, but nothing has changed.", "<se_low>*: Surprised, I see! I think he can read my mind! Let's talk together about the event!", "<se_low>*: To be honest, I stopped at the old man's path here in the western forest. how you see me", "<se_low>*: I will no longer be able to see it with my own eyes. But it seems to have a special power that can penetrate deep into people's minds...", "<se_def>*: We travel to several parts of the world to sell our products. If you need something, we are always here for you.", "<se_low>*: Drive east towards Arjuna. This place is really old. led by King Claude.", "<se_low>*: (Cathedral)", "<se_low>*: Argonia is now available in the market.", "<se_low>*: You can make money on all this, but as always, we focus on fair trade.", "<se_low>*: There are no cities in the southern desert, and there are no villages. But in the middle is a huge dragon skeleton!", "<se_low>*: I still can't believe this happened...", "<se_low>*: Recently a beautiful girl arrived with her maid. go to the south", "<se_low>*: After a while, a young man came from the same direction.", "<se_low>*: Want to know where to go? In the south there is only desert.", "<se_low>*: Recently a young man came here with his housekeeper. the south face", "<se_low>*: After a while, a beautiful young woman walked in the same direction.", "<se_low>*: Want to know where to go? In the south there is only desert.", "<se_low>*: I heard the news! Baccarat casino seems to have reopened.", "<se_low>*: I actually just discovered this", "<se_low>*: I am a Pomeranian, I have come to take the place of Sir Felix, but you look lost.", "<se_low>Elk breeding: I think this may be an odd question. But you know where I'm going...?", "<se_low>Elk breeding: I am here for lord felix. But I feel lost.", "<se_low>Elk breeding: I think this may be an odd question. But you know where I'm going...?", "Leaving the beach to travel the world?", "<se_high>*: Recently, I saw a strange stone-like object in the sky.", "<se_high>*: Definitely far away, beautiful subject!", "<se_high>*: by all means hope people are ok", "<se_high>*: (Ping!) Hello! Please approve!", "<se_high>*: If you get too close you will not be able to resist their attacks. You awakened the beast in me!", "<se_def>*: hello because you are here", "<se_def>*: This place has turned into a real hunting ground. For example, this is the beginning of the Aragonese royal family.", "<se_def>*: Of course not the king. It makes no sense to come here. this has nothing to do with me", "<se_def>*: This place has turned into a real hunting ground. For example, this is the beginning of the Aragonese royal family.", "<se_def>*: Next time I want to come back to the camp, I will come again, there are ghosts and devils.", "<se_low>*: (Cathedral)", "<se_low>*: All right ...", "<se_def>*: (screams after punching) Leave it!", "<se_def>*: Great Arjuna did not have the courage to feel this way! i want to hug you", "<se_high>*: Thunder Mages have taken over the Royal Hunting Grounds! Eat a lot!", "<se_high>*: But my father says that it's dangerous and I can't go.", "<se_high>*: Brother is strong. He tried his best, but he couldn't get the salami.", "<se_high>*: Newts abound in the royal hunting grounds. enjoy as much as you like", "<se_def>*: Arcane lizards are always worried. When they found him, they fled about a kilometer.", "<se_def>*: Even if you mask your smell, it's still no guarantee you'll get close to 'em.<page>*: You have to approach 'em from behind. That's the way.", "<se_def>*: The king must have been delighted to see the light in Arjuna's heart. I gotta go back and show them!", "<se_def>*: This place is called the \"Coto Real de Caza\". All Argonauts must come here to undergo some initiation.", "<se_def>*: Prince Charles had a son at the time and wanted to raise him. I may meet him again", "<se_high>*: Every year, the number of argan chameleons is decreasing.", "<se_high>*: My father said he was going away. what you want", "<se_high>*: There is a market inside the castle now. I want to go away!", "<se_high>*: I want to go to the mountains and feed the lizards in Forrest Gump. But my father said I was too young.", "<se_def>*: Good morning, aren't you here to channel Prince Charming?", "<se_def>*: think a lot about it! Maybe not the smartest device, but I'll never forget what it looked like.", "<se_def>*: You do, it's okay, I'll do it! I'm sure I've seen this somewhere before. It was too long in the sun, oh!", "<se_def>*: A lot has happened in Monster Hunter lately. take care now", "<se_def>*: It's a dangerous world out there, I'm not going home without my old horse.", "<se_low>*: (Cathedral)", "<se_low>*: You take...", "<se_def>*: I can't come here with such an idiot. i want you back", "<se_def>*: Cadi's son, Agnia, has just begun on this path. his name is Lawrence.", "<se_def>*: Suddenly, Adam Mason sends me to Arcadia.", "<se_def>*: Look, it must be a secret.", "<se_def>*: Don't tell me Captain Lorenzo is going to Arcadia!", "<se_low>*: The monsters became more ferocious. It is dangerous to work here.", "<se_low>*: But a true salesman is always the one who can make his vision a reality. It works!", "<se_def>*: Satisfied until the last one goes too!", "<se_def>*: Can you help me a little on the way?", "<se_low>*: Success! Don't understand, don't worry!", "<se_low>*: When mixing grilled cheese with really good mold and really bad mold. You could even make fried cheese!", "<se_low>*: Combine the same slime with chilled cheese in the best form. And you will get the best tasting cheese.", "<se_low>*: (Cathedral)", "<se_low>*: Four! you snarl", "<se_low>*: oh wait...", "<se_low>I think I fell asleep in it."]}