{"header": [1, 0, 0, 0, 3, 1, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 212, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 144, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 190, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 232, 28, 0, 0, 76, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 120, 30, 0, 0, 121, 30, 0, 0, 122, 30, 0, 0, 220, 30, 0, 0, 221, 30, 0, 0, 222, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 8, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 208, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 153, 33, 0, 0, 252, 33, 0, 0, 96, 34, 0, 0, 97, 34, 0, 0, 196, 34, 0, 0, 40, 35, 0, 0, 140, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 84, 36, 0, 0, 184, 36, 0, 0, 28, 37, 0, 0, 128, 37, 0, 0, 228, 37, 0, 0, 72, 38, 0, 0, 172, 38, 0, 0, 173, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 216, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 160, 40, 0, 0, 4, 41, 0, 0, 104, 41, 0, 0, 204, 41, 0, 0, 48, 42, 0, 0, 49, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 248, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 192, 43, 0, 0, 193, 43, 0, 0, 194, 43, 0, 0, 36, 44, 0, 0, 136, 44, 0, 0, 137, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 180, 45, 0, 0, 181, 45, 0, 0, 24, 46, 0, 0, 124, 46, 0, 0, 125, 46, 0, 0, 224, 46, 0, 0, 68, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 12, 48, 0, 0, 13, 48, 0, 0, 112, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 57, 49, 0, 0, 156, 49, 0, 0, 0, 50, 0, 0, 100, 50, 0, 0, 101, 50, 0, 0, 200, 50, 0, 0, 44, 51, 0, 0, 45, 51, 0, 0, 144, 51, 0, 0, 244, 51, 0, 0, 245, 51, 0, 0, 88, 52, 0, 0, 188, 52, 0, 0, 32, 53, 0, 0, 33, 53, 0, 0, 132, 53, 0, 0, 232, 53, 0, 0, 76, 54, 0, 0, 77, 54, 0, 0, 176, 54, 0, 0, 20, 55, 0, 0, 120, 55, 0, 0, 121, 55, 0, 0, 220, 55, 0, 0, 221, 55, 0, 0, 64, 56, 0, 0, 164, 56, 0, 0, 165, 56, 0, 0, 8, 57, 0, 0, 9, 57, 0, 0, 10, 57, 0, 0, 108, 57, 0, 0, 109, 57, 0, 0, 208, 57, 0, 0, 209, 57, 0, 0, 52, 58, 0, 0, 152, 58, 0, 0, 252, 58, 0, 0, 96, 59, 0, 0, 196, 59, 0, 0, 40, 60, 0, 0, 41, 60, 0, 0, 140, 60, 0, 0, 240, 60, 0, 0, 84, 61, 0, 0, 184, 61, 0, 0, 28, 62, 0, 0, 128, 62, 0, 0, 129, 62, 0, 0, 228, 62, 0, 0, 72, 63, 0, 0, 172, 63, 0, 0, 16, 64, 0, 0, 116, 64, 0, 0, 216, 64, 0, 0, 60, 65, 0, 0, 160, 65, 0, 0, 161, 65, 0, 0, 4, 66, 0, 0, 5, 66, 0, 0, 6, 66, 0, 0, 104, 66, 0, 0, 204, 66, 0, 0, 205, 66, 0, 0, 48, 67, 0, 0, 49, 67, 0, 0, 148, 67, 0, 0, 3, 1, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: People visit the sacred island of Neos to pray for the realm of the great goddess.", "<se_low>*: For the religious, the sacred island of Neos is the most important place on Earth.", "<se_low>*: Every priest worth his salt makes a pilgrimage here at least once in his lifetime.", "<se_high>*: <IF_SOLO>Hi tourists...<ELSE_NOT_SOLO>hello traveler... bad<ENDIF_SOLO>", "<se_high>*: But this is...? I like...", "<se_high>*: I can't go, sorry, don't bother me!", "<se_high>*: Sorry, I haven't collected constellations for a long time.", "<se_high>*: Apparently long before the city was built. Here stood a large statue of the Goddess.", "<se_high>*: I can't imagine anyone doing that. this is a secret", "<se_low>*: Oh what a beautiful photo! It is very cold!", "<se_low>*: The long journey from Argonia was worth it. I like it, I know!", "<se_high>*: Reader! Take care of my heart, I am the leader of the pirates, Captain Crow!", "<se_high>*: Where you are? You know who is Captain Crow? He is the most famous pirate in history!", "<se_high>*: when i grow up i will take all your property", "<se_high>*: It is said that Captain Raven hid a treasure chest before his death.", "<se_high>*: When I grow up, I want to find all the treasures and become the best pirate in the world!", "<se_high>*: Shop for women's souvenirs here! Caramel, no, rock, all in view! What is the news feed?", "<se_high>*: avid fan", "<se_low>*: That's it!", "<se_def>*: I have traveled all over the world on horseback and seen the best of each continent.<page>*: But nothing could have prepared me for the greatness of the great goddess Neo!", "<se_def>*: I never thought that human hands could make something so big and beautiful. awesome!", "<se_low>*: isn't it sweet? I am glad that there are young people among the pilgrims.", "<se_low>*: isn't it sweet? I am glad that there are young people among the pilgrims.", "<se_def>*: Sorry, this is my home. You need a hotel. The hotel is located in the west of the city.", "<se_low>*: (YOU ARE WELCOME!)", "<se_low>*: Enjoy the advantages free of charge!", "<se_def>*: St! Don't forget to wash your dirty clothes before you continue!", "<se_def>*: This shrine can only be visited during New Year prayers and special events.", "<se_def>*: Of course, High Priest Rollo and Abbot Marcel can also take part in them. However, this was due to his good reputation in the Church.", "<se_def>*: It is said that a visit to Inniskibb will make the goddess of war smile.", "<se_def>*: This is how we got to the sea We are military pilgrims", "<se_def>*: He simply wanted to see the goddess up close. But this time it doesn't seem possible.", "<se_def>*: But nice to meet you here. not very good.", "<se_low>*: Pack them! The monks do not understand anything!", "<se_low>*: I told him that I would give him a large amount. But they let me in and I wanted to see inside the temple.", "<se_low>*: And I was greatly surprised! But now I'm mad!", "The priest was praying earnestly. but I don't listen.", "<se_low>*: you are so kind! No more bird droppings in a clean bathroom.", "<se_low>*: Dear Empiria, can you tell us something about pigeons? It deserves a good evaluation.", "<se_def>*: Oh, are you looking for gods? Climb this staircase and you will see an amazing view from the top of the tower.", "<se_high>*: We have received news of the death of the Franciscan priest Maiar.", "<se_high>*: This is a tragic situation, especially for someone with a very wise background.", "<se_high>*: I hate to say it, but I think this is the beginning of something worse.", "<se_high>*: Oh my god! Take care of orphans!", "<se_low>*: We have climbed mountains, valleys and oceans to get here. but here i am! On the sacred island of Neos", "<se_low>*: It belongs to you! Plug!", "<se_high>*: Because the island is located in the middle of the sea, vegetables are scarce, and a balanced diet cannot be achieved.", "<se_high>*: A pumpkin! Lend me your feet! Meaning<:> i am at your feet", "<se_def>Father and son: So \"Okay, okay, okay!\"", "<se_def>*: The beginnings of Agios Neos go back to the mythical era.<page>*: At that time, it was just an islet in the sea and no one knew about it.", "<se_def>*: A lonely monk came here when Gao Chuan's ancestors saved the world.", "<se_def>*: When Neos apparently saw the goddess emerge from the rocks, he declared the site sacred", "<se_def>*: At first nobody understood what it was. Some say that the statues were created by skillful sculptors.", "<se_def>*: Now it is a holy place after all. My friend, do you agree?", "<se_def>*: We know that this is a sacred place. So don't expect a lot of fun. But it's boring here!", "<se_def>*: My requirements are not high. There is nothing more exciting than playing casino games. What styles are you familiar with?", "<se_def>*: The sacred isle of Neos is guarded by the Templars and the bodyguards of the High Priest.", "<se_def>*: Criminal criminals do not dare to come here!", "<se_def>*: I am here! (wow, snore)", "<se_def>*: Except they don't send old knights. Why not join Holy Island Neos?", "<se_def>*: Think about the person you are talking to. I haven't come to feed the monks!", "<se_def>*: cut off", "<se_high>*: High Priest Rollo and the new Abba Marcello visited today.", "<se_high>*: That's why we all pay great attention to cleanliness.", "<se_def>*: It is so exciting that he came to pray today!", "<se_def>*: But you've come to the right place. Meet Neos, a sacred island with a huge goddess statue!", "<se_def>*: That's right, don't bring anything.", "<se_def>*: Don't say anything", "<se_high>*: I saw a strange round shape lurking in the fog. dark and weird", "<se_high>*: I do care a lot about who I am, but I'm not very good at predicting the future. I am bored.", "<se_high>*: either", "<se_def>*: Hard to fall into this trap. I need a mattress to have a good sleep", "<se_def>*: The night sky is really great and very beautiful. What if it rains?", "<se_low>*: oh my oh my...", "<se_low>*: thistle ...", "<se_low>*: thanks for reading Oh damn...", "<se_def>*: As far as I know nothing has changed on the holy island. Hotels are different too.", "<se_def>*: But 50 gold! ? ....... ....", "<se_low>*: (YOU ARE WELCOME!)", "<se_def>Father and son: Hehe", "Horses sleep on their feet.", "<se_low>*: Four! you snarl", "<se_low>*: The goddess looks very beautiful in the moonlight and stars.", "<se_low>*: I have it.", "<se_def>*: If you want to climb the tower, come back in the afternoon. You do not want to lose your way in the dark.", "<se_def>*: The beds are reserved in such a way that even those who sleep on the floor can find rest.", "<se_low>*: Someone advised me to sleep on the floor, which was a real insult!", "<se_low>*: There are many people on this holy island!", "<se_low>*: The Knights Templar are constantly looking for new weapons.", "<se_low>*: Now I'm packing what I'd like to go to the shop in the afternoon.", "<se_high>*: The one who met the high priest outside the church today was a handsome young man with a special personality!", "<se_low>*: Haha I have to go to work tomorrow and take care of my wife and children.", "<se_high>*: oh my oh my...", "<se_high>*: Come on, sir! ... ... Big brother...", "<se_low>*: Those pigeons are rubbish! (radius, radius).", "<se_def>*: 055555555555555555555555555555555", "<se_def>*: It doesn't matter if you have money or not! You can't sleep in here! actually! Keep going until the end", "*: ............", "Like closing your eyes!", "<se_high>*: Good luck dear gods! Give me the ability to judge others like a high priest.", "<se_def>*: Want to ask something else? The person who slept in this room was the next Lord Priest, Luo Hir!", "<se_def>*: Dirty pilgrims like you don't have anywhere to live! the source!", "<se_def>*: Visitor data will not be made public. I've got to go", "<se_high>*: Electric check! Definitely", "<se_high>*: he will come! I can see it! This is a \"cold water\" shower, not a \"tube\".", "<se_high>*: Electric check! Definitely", "<se_def>*: I have heard that temples are recruiting new people. I'm thinking of joining", "<se_def>*: The Knights Templar are the High Priest's bodyguards. Think of the effect of this name.", "<se_def>*: It should be above the law as a sanctuary.<page>*: Some states do not have to follow the rules. You can do whatever you like.", "<se_def>*: After all, gods matter more than kings and queens. I think this is amazing!", "<se_high>*: Sacrifice to hell! all over Now we are talking like pigeons!", "<se_def>Father and son: So \"Okay, okay, okay!\"", "<se_def>*: When Marcelo arrived here he felt a bit strange.", "<se_def>*: A shudder went through my bones when I saw him.", "<se_def>*: We have been asked to start packing", "<se_def>*: Looks like this place will be handed over to the Templars soon. It's your flat, not ours. You will surely regret coming here.", "<se_high>*: Sorry, but I can't wish you luck now.", "<se_high>*: or do you want me to tell you?", "<se_high>*: Whenever I look into the crystal ball, I see a black image. I don't see anything else", "<se_high>*: Have you ever heard of this wonderful bird? I haven't seen it personally.", "<se_high>*: But the pilot said he saw it the day before. From here go south along the sea.", "<se_high>*: He must be the god of birds. you know the kingdom", "<se_low>*: say yes Surprise I hope it's just a glimpse from the sky!", "<se_low>*: I feel like a goddess is smiling at me! Show me the power of my faith.", "<se_high>*: Want to play pirates? next!", "<se_high>*: i'm not a kid, okay? You can't play pirates forever.", "<se_high>*: Niang Niang", "<se_def>*: I can't take care of these beautiful animals anymore.", "<se_def>*: If you want something, ask the guard.", "<se_low>*: dirty pigeon. I'll fold your clothes and bake you cakes!", "<se_high>*: Go on a pilgrimage to all the holy places of the world.", "<se_high>*: Unfortunately, you cannot pray directly to this idol of the Goddess.", "<se_low>*: Oh sacred island of Neos! The weather is nice too! Delightful and relaxing fragrance!", "<se_low>*: Shrink it!", "<se_high>*: ...... Indeed", "<se_high>*: What am I having for dinner tonight? I think I'll make pumpkin soup.", "<se_high>*: impossible! I don't make dog soup!<page>*: We're talking real pumpkins! Learn more about large oranges ! No legs, no mustache, no angel and no head.", "<se_high>*: More shrines mean more mysteries. Whoops, nonsense!", "<se_def>*: Hello", "<se_def>*: ...Good morning!", "<se_def>*: Have you heard of this creepy animal before?", "<se_def>*: It looks like a large dog that appears to be flying north.", "<se_def>*: Success! We will protect the Sacred Island!", "<se_def>Father and son: Goal<:> to grow up!", "<se_high>*: oh my oh my...", "<se_high>*: Forgiveness", "<se_def>*: Hello, hello, hello, hello, hello", "<se_high>*: Haha, maybe you should give up your stuff.", "<se_def>*: Fixed! Join the Tumblr Ranking!", "<se_def>*: I decided to do this every night! But when I tried to help, she said, “I'm so nervous!", "<se_def>*: oh my oh my...", "<se_high>*: ... my love ... you ... oh ... you must.", "<se_high>*: We're here.", "<se_low>*: The shadow of fate hovers in the sky... Rumor has it that a small bird follows it...", "<se_low>*: What happened recently? Kiss the merciful Avalokitesvara!", "<se_low>*: here we go! Good afternoon...", "<se_high>*: oh my oh my...", "<se_low>*: Ah, finally peace and quiet! Wife and children are sleeping. And you need a break!", "<se_high>*: oh", "<se_def>*: This is the holy island of Niue! See how you get on!", "<se_def>*: The consecration of a new high priest is underway. Our new leader is Pope Marcelo.", "<se_def>*: <IF_SOLO>Among the gods there is none like thee!<ELSE_NOT_SOLO>A despicable person like you has no place in front of the goddess!<ENDIF_SOLO>", "<se_def>*: An event designed for great guests and queens!", "<se_high>*: I am a magnificent temple! I like to hold myself", "<se_high>*: Yes, you are on vacation! come to party!", "<se_high>*: Come on, new High Priestess!", "<se_high>*: I can't see anything in the crystal ball. because it was dark", "*: ............", "<se_high>*: It's awesome, I know bad things can happen. I couldn't stop shaking.", "<se_def>*: All is well here! We've rounded up tons of rarities to make shopping even more fun! i will see you again!", "<se_def>*: Here is the Ark of the Covenant in the Temple.", "<se_def>*: Prevent civilians from entering!", "<se_low>*: This is the island of Havigno, isn't it? Because it's a good address!", "<se_low>*: <IF_SOLO>Do you want to see the full schedule? It has to be one of the greatest events in the world.<ELSE_NOT_SOLO>Would you like to go to an event? This has got to be one of the biggest parties in the world!<ENDIF_SOLO>", "<se_def>*: It was unusual for Captain Marcelo to become a high priest.", "<se_def>*: <IF_SOLO>Dirty tourists like you are not allowed to attend the ceremony.<ELSE_NOT_SOLO>An intrepid traveler like you doesn't have time to stop and stare.<ENDIF_SOLO>", "<se_def>*: If you're lucky, you might see it from your front door.", "<se_low>*: I hope you have seen everything here. But the sanctuary walls worried us. what i have seen", "<se_high>*: It seemed that a new patriarch had been ordained as a priest in the Grand Sanctuary.", "<se_high>*: There was chaos everywhere since morning.", "<se_high>*: Pumpkins Lots of pumpkins! Thick as sardines!", "<se_def>Father and son: it's a coconut", "<se_def>*: The new High Priest is considered a true swordsman.", "<se_def>*: I respect you and hope you will pray for him.", "<se_def>*: Nobles and dignitaries from all over the world gathered at this holy place to celebrate the ordination of God's new priest.", "<se_def>*: Meanwhile, we were all \"regulars\" anxiously waiting outside.", "<se_def>*: while waiting! Look at the goddess's smile!", "<se_def>*: relax! I do not understand the meaning of his words!", "<se_high>*: Now, everywhere is full of wealthy people and important people.", "<se_high>*: If you can make it this far, I'm sure someone will be able to find you a job. This is what I expected.", "<se_low>*: of mapping", "<se_high>*: I am saddened by the news about the death of the high priest. But I have an agent now. and I feel a little better", "<se_low>*: For the religious, the sacred island of Neos is the most important place on Earth.", "<se_low>*: God's High Priest is always nearby. inch", "<se_low>*: Very handsome! Voice of the new High Priest!", "<se_low>*: As the celebrations began, the new high priest was on his way.", "<se_low>*: Actually, he has a mysterious stick. Nobody knows what it means.", "<se_high>*: Oh, the crowning of the new high priest! so happy!", "<se_low>*: The appointment of a new high priest often takes several months.", "<se_low>*: why are you in a hurry? This seems to say a lot about the character of the new High Priestess.", "<se_def>*: The inner entrance. Don't listen and don't worry!", "<se_def>*: <IF_SOLO>You are a pilgrim, I won't stop you if you want to climb the tower. do what you wanna do<ELSE_NOT_SOLO>Flaine culture? If you want to climb the tower, I won't stop you, do what you want.<ENDIF_SOLO>", "<se_high>*: This is the sacred ground of Pangea.<page>*: ...I don't know why But it's cool now. But the most disgusting place in the world. Sacred island!", "<se_high>*: <IF_SOLO>May Allah bless all of you devout pilgrims.<ELSE_NOT_SOLO>Faithful pilgrim, may the gods protect you and all of Neuss.<ENDIF_SOLO>", "<se_high>*: What.", "<se_def>*: They said there were no available beds that night. This cottage is fully fenced.", "<se_def>*: The Goddess teaches us that time on earth is short, but in heaven time is limitless and the trials of life must be faced.", "<se_def>*: Surprisingly, everyone has a different opinion about this huge statue!<page>*: And on the other side, look at the sanctuary walls! Why was he not invited?", "<se_def>*: We have to defend this fort! sublime", "<se_def>*: This room is used by the new High Priest, Sir Marcello.", "<se_low>*: Oh what a beautiful photo! It is very cold!", "<se_low>*: Every time I see this I feel so good! to eliminate", "<se_high>*: Captain Raven's pirates hide Death's Ark. Everyone talks about it.", "<se_high>*: I need it when I grow up!", "<se_high>*: Walk around", "<se_def>*: foreign dog", "<se_def>*: Don't think of it as a buzzer. I'm sorry but there is nothing I can do.", "<se_high>*: Electric check! Definitely", "<se_high>*: he will come! I can see it! This is a \"cold water\" shower, not a \"tube\".", "<se_high>*: Electric check! Definitely", "<se_def>*: I have heard that temples are recruiting new people. I'm thinking of joining", "<se_def>*: The Knights Templar are the High Priest's bodyguards. Think of the effect of this name.", "<se_def>*: It should be above the law as a sanctuary.<page>*: Some states do not have to follow the rules. You can do whatever you like.", "<se_def>*: After all, gods matter more than kings and queens. I think this is amazing!", "<se_high>*: I don't think so! I've just flushed the sink and it's full of pigeons! activated", "<se_high>*: Mew!", "<se_low>*: If I do my best to do my homework, my head hurts all over again.", "<se_high>*: Trendy Watermelon! We do crying doves twice", "<se_def>Father and son: So \"Okay, okay, okay!\"", "<se_def>*: When Marcelo arrived here he felt a bit strange.", "<se_def>*: A shudder went through my bones when I saw him.", "<se_def>*: The Knights Templar seem to be trying to take over the Holy Island. we don't need it", "<se_def>*: zzz zzz zzz zzz zzz zzz zzz zzz zzz zzz zzz zzz ZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZZ", "<se_high>*: I am cleaning my room now. Please don't bring your dirty feet here.", "<se_def>*: Hello", "<se_def>*: ...Good morning!", "<se_def>*: Have you heard of this creepy animal before?", "<se_def>*: It looks like a large dog that appears to be flying north.", "<se_def>*: Success! We will protect the Sacred Island!", "<se_def>Father and son: Goal<:> to grow up!", "<se_def>*: Once you get used to the hammock, it's really comfortable!", "<se_def>*: I woke up in the morning with a lump on my back! hahahaha", "<se_high>*: Forecast", "<se_high>*: oh my oh my...", "<se_high>*: Forgiveness", "<se_low>*: Here, every human is haunted by demons.", "<se_low>*: it's normal for me I would like to sell a set of weapons and armor!", "<se_def>*: Want to lighten your wallet after the trip?", "<se_def>*: You end up spending a lot of money on things that you don't really need. Please save it anyway.", "<se_def>*: That's part of the fun of traveling, right? When you get back home, you'll have plenty of time to relax!", "<se_high>*: I have to do something else! My eldest has a big appetite lately, please eat.", "<se_low>*: I gave him money and made a bed for him to sleep.", "<se_low>*: He said he studies all night until he can't sleep. The beds were of terrible quality.", "<se_high>*: flying dog Think you've seen a flying dog?", "<se_high>*: you must be tired The dog cannot fly", "<se_def>*: Hello, hello, hello, hello, hello"]}