{"header": [1, 0, 0, 0, 54, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 38, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 54, 0, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3> + <Cap><string_4>", "<se_def>*: We apologize for the above situation, hey, you must enjoy watching it very much.", "<se_high>*: I am not allowed to divulge any information, but we have reached the dark ruins and are looking for Dumagus.", "<se_high>*: Damago Gold St. He hit his chest with a stick.", "<se_high>*: But after a while she was still clutching her chest as if in pain. However, it seems that there are not many of them.", "<se_high>*: Of course it is not good for health. I don't know who is who, I don't care.", "<se_def>*: When we arrived it was perfect, we're the best. Now he is safe there and we are here! Blow them up!", "<se_def>*: Why would such a formidable assassin need to run away and hide?<page>*: I mean, Mr. Golding was a monster of a man! He wouldn't have gone down easily, so this Dhoulmagus must be a real devil.", "<se_def>*: Prepare to die if necessary! When you want to take revenge on your boss!", "<se_def>*: The inner darkness is impenetrable. I can't find a way, but if I can get rid of this black breath, I still have a chance.", "<se_def>*: Mirror Royal Magic Worm is surely for you!", "<se_def>*: Argonio isn't far from gambling, though.", "<se_def>*: No, we're not an employer. We're wasting our time", "<se_def>*: I realized that it is not good for us to stay here. I sent both of them to Leiden.", "<se_def>*: With a bit of luck, the King will agree to lend them the magic mirror.<page>*: It's a bit of a long shot, though. It is a royal heirloom, after all.", "<se_def>*: go party! Do you think you can beat the dark atmosphere?", "<se_def>*: He said he couldn't live without the magic mirror.", "<se_def>*: You failed! Come express! Dark circles are now a thing of the past! This has been there for years!", "<se_def>*: This temple was built to await the resurrection of our beloved leader Rabsen.", "<se_def>*: It was believed that the dark aura could ward off evil heretics.", "<se_def>*: The city is in complete darkness! They must be ready to attack us...!", "<se_def>*: This temple was built to await the resurrection of our beloved leader Rabsen.", "<se_def>*: It was believed that the dark aura could ward off evil heretics.", "<se_def>*: The city is in complete darkness! They must be ready to attack us...!", "<se_def>*: Usage! Hahahahaha. Ill! For the first time, I felt the power of flying so close to what felt like an eternity.", "<se_def>*: But due to lack of form, I can't see the Dark Lord. Is it true? can he come back to us", "<se_def>*: Hey, look at that fucking mural!", "<se_def>*: This piece is a perfect representation of Lord Lupthorne fighting a great battle to bring darkness into the world!", "<se_def>*: Long ago, he created a world of darkness and covered it with the corpses of his rapists.", "<se_high>*: What a wonderful order! Inside was a dark sacred altar. This shrine is dedicated to our great God.", "<se_high>*: Only those who take off the wings of the fearsome Barbarsae Imperia will have access to the Black Sutra.", "<se_high>*: But our soul loses everything material. I want to get rid of the giant animal statue ASAP, cruel fate!", "<se_high>*: Thanks everyone, thanks to the emperor's bird that cursed me attacked! thank you", "<se_high>*: You may taste it! The ascension of the Lord of Raptors is near! Lord, lead us into darkness.", "<se_def>*: Ah! Please measure! feel the beating in the dark feel the beating", "<se_def>*: Lord Rapson is back at last. And my long wait has ended!", "<se_def>*: It is time for us slaves of darkness to gather at your feet.", "<se_def>*: With the Magic Mirror of the Argonauts, you can destroy this breath of darkness.", "<se_def>*: But we weren't really in a relationship. Even if we go to Aragon the king will not find us.", "<se_def>*: Still, we have no choice but to try. I've been southeast from Baccarat before, and it is a long way to Argonia. But we must go.<page>*: I just hope it won't be a wasted journey.", "<se_def>*: I might tell you why I followed this bastard.", "<se_def>*: We are employees of Mr. Gold, the owner of the Baccarat casino.", "<se_def>*: No, did I mention I'm a workaholic? C. Kill Goulding the Clown.", "<se_def>*: Our mission is your revenge. that's why we're here", "<se_high>*: As we followed the clown, I saw him beating his chest and feet in excruciating pain.", "<se_high>*: Looking back, I think the injury started with Golding hitting him with a racket.", "<se_high>*: I heard him mumbling something about the new body. Why is it pathetic?", "<se_high>*: I don't know what it means. But the way he spoke hurt me.", "<se_def>*: It means<:> Oh, here it is! It seems small, but now I don't feel the presence of Lord Raptor at all.", "<se_def>*: Is it just an illusion? two faces", "<se_high>*: The word king! Take responsibility! All our hopes were stolen in the dark! I won't forgive.", "<se_high>*: destiny! hello everyone Crush the Kingdom! To hell with their dirty work! Curse the next generation forever!"]}