{"header": [1, 0, 0, 0, 37, 1, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 21, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 34, 28, 0, 0, 35, 28, 0, 0, 232, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 176, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 120, 30, 0, 0, 220, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 208, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 140, 35, 0, 0, 84, 36, 0, 0, 184, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 128, 37, 0, 0, 228, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 172, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 204, 41, 0, 0, 205, 41, 0, 0, 48, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 248, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 192, 43, 0, 0, 36, 44, 0, 0, 37, 44, 0, 0, 136, 44, 0, 0, 137, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 180, 45, 0, 0, 181, 45, 0, 0, 24, 46, 0, 0, 124, 46, 0, 0, 125, 46, 0, 0, 224, 46, 0, 0, 68, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 170, 47, 0, 0, 171, 47, 0, 0, 172, 47, 0, 0, 173, 47, 0, 0, 174, 47, 0, 0, 12, 48, 0, 0, 13, 48, 0, 0, 112, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 156, 49, 0, 0, 0, 50, 0, 0, 100, 50, 0, 0, 200, 50, 0, 0, 44, 51, 0, 0, 144, 51, 0, 0, 244, 51, 0, 0, 245, 51, 0, 0, 88, 52, 0, 0, 188, 52, 0, 0, 189, 52, 0, 0, 32, 53, 0, 0, 33, 53, 0, 0, 132, 53, 0, 0, 232, 53, 0, 0, 76, 54, 0, 0, 176, 54, 0, 0, 177, 54, 0, 0, 20, 55, 0, 0, 120, 55, 0, 0, 121, 55, 0, 0, 220, 55, 0, 0, 64, 56, 0, 0, 65, 56, 0, 0, 164, 56, 0, 0, 165, 56, 0, 0, 8, 57, 0, 0, 9, 57, 0, 0, 10, 57, 0, 0, 11, 57, 0, 0, 108, 57, 0, 0, 109, 57, 0, 0, 208, 57, 0, 0, 52, 58, 0, 0, 53, 58, 0, 0, 152, 58, 0, 0, 153, 58, 0, 0, 154, 58, 0, 0, 252, 58, 0, 0, 253, 58, 0, 0, 96, 59, 0, 0, 196, 59, 0, 0, 197, 59, 0, 0, 198, 59, 0, 0, 40, 60, 0, 0, 140, 60, 0, 0, 141, 60, 0, 0, 142, 60, 0, 0, 240, 60, 0, 0, 84, 61, 0, 0, 184, 61, 0, 0, 28, 62, 0, 0, 128, 62, 0, 0, 228, 62, 0, 0, 229, 62, 0, 0, 72, 63, 0, 0, 172, 63, 0, 0, 16, 64, 0, 0, 116, 64, 0, 0, 216, 64, 0, 0, 217, 64, 0, 0, 60, 65, 0, 0, 61, 65, 0, 0, 160, 65, 0, 0, 161, 65, 0, 0, 4, 66, 0, 0, 5, 66, 0, 0, 104, 66, 0, 0, 105, 66, 0, 0, 204, 66, 0, 0, 205, 66, 0, 0, 48, 67, 0, 0, 148, 67, 0, 0, 248, 67, 0, 0, 249, 67, 0, 0, 92, 68, 0, 0, 192, 68, 0, 0, 36, 69, 0, 0, 37, 69, 0, 0, 136, 69, 0, 0, 236, 69, 0, 0, 80, 70, 0, 0, 81, 70, 0, 0, 180, 70, 0, 0, 181, 70, 0, 0, 37, 1, 0, 0], "strings": ["<Cap><leader> Discover new alchemy recipes!", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>", "<Cap><string_1> <equal> <Cap><string_2> + <Cap><string_3>\n+ <Cap><string_4>", "<se_def>*: <IF_SOLO>That means no! I ask you to welcome a Savior, the Holy Family of Jehovah.<ELSE_NOT_SOLO>Welcome to High Priest Saber.<ENDIF_SOLO>", "<se_def>*: Hello Umrah pilgrims and artists!", "<se_def>*: You must have seen it. The beautiful mansion perched up there on that precarious rock.<page>*: Looks like it should fall over at any moment, doesn't it?", "<se_def>*: This is the palace of the high priest. Pray to God for His protection.", "<se_def>*: What a wonderful friend! I finally made it to the Sabella Temple! I can finally step on this holy ground!", "<se_def>*: He is getting better", "<se_high>*: give us eternal rest. Protect us from animals that want to harm us.", "<se_def>*: Collect or collect friendship! Here you can find coins, poems and commemorative cards!", "<se_high>*: Even in the strongest storm, these strange stones can stand still. The power of the high priest placed him there.", "<se_high>*: He is a unique person...", "<se_high>*: <IF_SOLO>Hey Pellegrino, how about a cathedral cake?<ELSE_NOT_SOLO>Hello pilgrims, would you like some church cake?<ENDIF_SOLO>", "<se_low>*: I would like to visit Savely Cathedral before I die. We thank God that this all happened at the right time!", "<se_low>*: Now the goddess is ready to take me to paradise!", "<se_def>*: I don't know if it's related to the nine birds of heaven. But the old man surely had a bird.", "<se_def>*: The patio is full of them.", "<se_low>*: You hear a familiar voice when you see the number of pilgrims and tourists who pass here.", "<se_low>*: I've heard of this strange sword called Shamsher ki Roshni once.", "<se_low>*: You make it from a rune staff, a shield, and some sparkling cloth.<page>*: It doesn't look anything like a sword, apparently.", "<se_low>*: The combatants smell the enemy! Sounds a little strange if you ask me.", "<se_high>*: bonding", "<se_high>*: Birds are angels, if you despise birds You will suffer the wrath of God, O Heaven!", "<se_high>*: Long ago, a powerful bird saved the world from the dark lord Rhapshun.", "<se_def>*: Zabel Tempel, the door is always open.", "<se_def>*: It looks dangerous Action<:> Come on!", "<se_low>*: How about praying here?", "<se_def>*: The late Abbot Meris was a longtime friend of Pope Francis. He is my partner", "<se_def>*: Apparently, when it was suggested that he might one day be the next Lord High Priest, he declined the position.<page>*: He claimed he wasn't equal to the task.", "<se_def>*: Only the best generation of educated believers can serve in Sabellum Cathedral.", "<se_def>*: How does it feel?", "<se_def>*: I mean...everything is fine!", "<se_def>*: This building combines the residence of the high priest and the cathedral.", "<se_def>*: He received guests only on the terrace of his house.", "<se_def>*: Look around you, but don't slip!", "<se_high>*: Even addressing this country's goddess was uncomfortable.", "<se_high>*: I don't think anything bad is going to happen...", "<se_low>*: We wish you good luck on your trip to Sperm.", "<se_high>*: I heard rumors that something terrible had happened in Orkutsk and that someone had died.", "<se_high>*: Goddess, cherish this evil and comfort the hearts of those who weep on the frozen land...", "<se_def>*: While cruising along the river east of Epirus, I saw a really weird cave under a bridge! Stay tuned to see what happens!", "<se_def>*: This must be the hideout of the legendary Captain Raven! There's a need", "<se_def>*: The door is locked and you cannot enter. But you will definitely find treasure there!", "<se_high>*: Not too long ago, during a full moon, I saw a huge black shadow cast over the church.", "<se_high>*: It didn't last long, but then I really got scared.", "<se_low>*: This great black story is making waves.", "<se_low>*: is that a real bird?", "<se_high>*: Bad things will happen.", "<se_high>*: I tried my best, but I couldn't shake the feeling that something bad was about to happen. I kept on praying, but my emotions did not calm down.", "<se_low>*: Captain Cruise is said to have come up with an ingenious plan called \"The Brilliant Plan.\"", "<se_low>*: It is said that it will lead you to a mysterious island that ordinary boats cannot reach.", "<se_def>masterly: Famous Temple in the North! It's an emergency situation!", "<se_def>masterly: Please buy a streamer as a souvenir. Whoa, someone sells!", "<se_high>*: Oh, take it! Shelly A horrible ghost has appeared!", "<se_high>*: Walking through the cathedral, oh, just thinking about it gives me the creeps.", "<se_low>*: I wonder what is the reason for the black ads?", "<se_low>*: I hope nothing bad happens", "<se_def>*: Return to the pirates' lair and open it. But the doors are open!", "<se_def>*: Someone has to go first! Why are you nervous? You found it first!", "<se_low>*: My brother is lucky.", "<se_low>*: So I went to church. I hope it works.", "<se_def>*: What is it ?", "<se_def>*: And we! It is dangerous to cut off ears!", "<se_def>*: Black, Black Hurts Me ... Trust Me!", "<se_def>*: A huge black figure had just passed in front of the cathedral.", "<se_def>*: Looks like he's headed for the high priest's room. I want to check the security service.", "<se_def>*: Good gods! Just a street name! don't leave me!", "<se_high>*: June", "<se_low>*: Redemption of your sins!", "<se_low>*: The Angel of Death will attempt to torture us. Transform and save lives!", "<se_high>*: It's us! Flying to the seat of the High Priest...", "<se_high>*: Let him go and come back! We will all be eaten alive!", "<se_high>*: Make it! Say no!", "<se_high>*: Hide from scary birds. I want it to go away!", "<se_def>*: Yes/Yes! spirits!", "<se_def>*: There is no time! We must protect it!", "<se_high>*: No... no... terrible black dog... oh, what happened!", "<se_def>*: I sensed an evil spirit approaching. Dear Goddess please help him!", "<se_low>*: Not nice! Not nice!", "<se_low>*: I don't know what's going on, but it's huge and annoying!", "<se_def>*: Meaning is \"Hahaha!\" To this shrine! I bled seeing this!", "<se_def>*: Captain Marcelo, hurry up and send me! We were invited to the high priest's house!", "<se_def>*: where is the gym I quit. I can not help him! I need wings to wake up!", "<se_def>*: An evil being threatens the life of the high priest!", "<se_def>*: The Templars' reputation depended on it. We must protect them as best we can!", "<se_def>*: Suddenly a cloud of sorrow overwhelmed Savera.", "<se_def>*: I have no choice but to lower my head and ask to see you...", "<se_def>*: I was told that his holiness died before he was resurrected.", "<se_def>*: This is the story of Marcello, future High Priest.", "<se_high>*: Equip...", "<se_high>*: This black demon was responsible for killing the high priest!", "<se_def>*: Dad said that he decided to get up early to walk around the house, but then he slipped and fell.", "<se_def>*: It looks like my friends are still sleeping. No one understood what was going on.", "<se_def>*: Whether the goddess chooses you or not, no one can survive a fall from such a height...", "<se_def>*: I know it's a bit early because I beat Selva too early... you know.", "<se_def>*: I think \"No\" is insane!", "<se_high>*: He said it was important to find a successor as soon as possible so that the Pope could have peace of mind.", "<se_high>*: A memorial service was held soon after, and a new high priest was appointed.", "<se_high>*: Buddha bless you...", "<se_low>*: Your Majesty, please enjoy eternal peace.", "<se_def>*: You came here to pray for the Pope? So you have to go to where he lives.", "<se_def>*: If you've come here to show respect, then there's no harm in climbing this mountain.", "<se_low>*: Do not understand, the world seems to have lost a great.", "<se_low>*: I come again", "<se_def>*: Of course, I should have prayed to His Majesty a long time ago. you can ignore it", "<se_high>*: ...a terrifying premonition that a terrible disaster will cover the whole world in darkness.", "<se_high>*: you are harsh! They are looking at us!", "<se_low>*: according to all indications, the body was found at the bottom of the cliff.", "<se_low>*: However, there are rumors that he has a dagger.", "<se_high>*: I've never seen this with my own eyes.", "<se_high>*: it is the foundation of our faith. You give us full control.", "<se_def>*: It seems that today we will go to the high priest's house. I want to go there to pray.", "<se_def>*: You did a good job fighting the Templars! Did the whale not die?", "*: ............", "<se_def>*: Come out if you want to talk.", "<se_def>*: <IF_SOLO>Before entering the temple, wash yourself carefully with holy water.<ELSE_NOT_SOLO>Wash the body with holy water before you go to church.<ENDIF_SOLO>", "The monk who devotes himself to prayer is not known<leader>.", "<se_high>*: He deserves the name of a great archer. You do not agree", "<se_low>*: The traveler said that the eastern palace was destroyed by the curse of thorns.", "<se_low>*: What fun it is to tear down whole castles! A leader must have great authority", "<se_low>*: An evil stone never spreads further.", "<se_low>*: But at least he and others In the Temple of Sabella, it survived.", "<se_def>*: ...and at that very moment she lost her strength and fell...", "<se_def>*: Do you know Marcel? He followed Father Francis, the Pope's childhood friend.", "<se_def>*: Even if he was just a templar. But he had become the heir to his royal guard. Climbing the corporate ladder so quickly was remarkable.", "<se_def>*: He has something that I don't have! ???? ???? I must... Oh! I did it on purpose... I forgot and didn't say anything!", "<se_low>*: I tend to catch colds very frequently. I didn't dress well this morning.", "<se_low>*: His Holiness the High Priest taught all his disciples the true faith.", "<se_low>*: His intelligence and qualities are similar to those of ancient sages.", "<se_def>*: What happened to the pope? Oh my God, get rid of that disgusting dog!", "<se_def>*: Thanks God! help! do not let me die", "<se_high>*: What do we do when your innocence is slain?", "<se_high>*: Have a good night!", "<se_high>*: There's nothing going on in our church.", "<se_high>*: ...time to wait", "<se_low>*: What a terrible monster! He had already killed the cocoon.", "<se_low>*: What the hell does this monster want?", "<se_def>masterly: Jessica loves it!", "<se_def>masterly: Oh, how everything is so complicated! The prayer is barely audible!", "<se_def>*: pray before", "<se_high>*: I once had the honor of meeting the high priest. They're really funny and nice people.", "<se_high>*: Suddenly, unable to bear it, he died!", "<se_def>*: Dear son dad are you well... good night.", "<se_low>*: I rose immediately, said my prayer, and went to the holy island of Neos.", "<se_low>*: The new High Priest Pope Marcello appears!", "The girl fainted because she was engrossed in the devotion<leader>.", "<se_def>*: Did you hear that one of your chief priests has killed the king?", "<se_high>*: They used an evil beast to stop the High Priest from murdering His Highness...", "<se_high>*: Do you fall off a cliff and die? wrong...", "<se_def>*: Lord, don't leave the black monster behind!", "<se_low>*: Savery did it. The next stop is the island of St.", "<se_high>*: We go on pilgrimage to holy places around the world.", "<se_def>*: Indeed!", "<se_def>*: ...hmm... (Nat snorted.)", "<se_low>*: Oh yes! This is what you would expect from the Seville Cathedral. Pretty comfortable bed!", "<se_low>*: oh my oh my...", "<se_high>*: that's good. Today, the trend is very similar.", "<se_high>*: However, this is not possible. You must have had such a dream.", "<se_def>masterly: Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa", "<se_low>*: oh my oh my...", "<se_def>*: It's such a big event, you'd have thought there'd be some souvenirs on sale.\nA commemorative coin or something.<page>*: But there's absolutely nothing!", "<se_def>*: I crossed the ocean to get here. Ah, what a waste of time!", "<se_low>*: Captain Cruise is said to have come up with an ingenious plan called \"The Brilliant Plan.\"", "<se_low>*: It is said that it will lead you to a mysterious island that ordinary boats cannot reach.", "<se_high>*: Not too long ago, during a full moon, I saw a huge black shadow cast over the church.", "<se_high>*: It didn't last long, but then I really got scared.", "<se_high>*: Oh, take it! Shelly A horrible ghost has appeared!", "<se_high>*: Walking through the cathedral, oh, just thinking about it gives me the creeps.", "<se_def>*: Return to the pirates' lair and open it. But the doors are open!", "<se_def>*: Someone has to go first! Why are you nervous? You found it first!", "<se_low>*: My brother is lucky.", "<se_low>*: So I went to church. I hope it works.", "<se_high>*: I think I will lose my job. I want to see the newlyweds' faces.", "<se_high>*: Right after the show, they said they were going to perform in front of \"regular\" people.", "<se_low>*: Bustling Church Everyone should meet Princess Trudeau.", "<se_def>*: Tonnerre and Argonne... Two members of the royal family have been married for several years.", "<se_def>*: Of course, he returned to his grandparents.", "<se_def>*: This is a wonderful apartment! Two great kingdoms bound together by a pledge of friendship and life!", "<se_low>*: We live difficult times with the recent deaths of the Pope and the Dark Lord.", "<se_low>*: But I think this wedding will be the next step. Yes, it's better here if you ask me.", "<se_low>*: The new high priest personally blesses the bride and groom. It will be one of the most beautiful weddings of all time!", "<se_def>*: Everyone gathered in the church and waited for the introduction of the newlyweds.", "<se_def>*: Missing it is too often unsatisfying. No more problems.", "<se_high>Jessica: Princess Medea's being a bit obstinate, isn't she? I mean, who cares about some dusty old promise?<page>Jessica: She should just refuse if she doesn't want to get married.", "<se_high>Accuracy: I'm still working on it, but things might be completely different if you're a princess.", "<se_def>China: Have you forgotten what I said yesterday? Is Weight Watching Fun?", "<se_def>China: Whichever one you choose, I say yes, we will take care of it.", "<se_def>*: A man and a woman start a new life in this cathedral near the rectory!", "<se_def>*: I can only imagine how pilgrims who chose today to visit Savella must feel.<page>*: Seeing the great cathedral for the first time just as the happy couple emerge! Priceless!", "<se_def>*: It was a turning point in history that heralded a new era of peace and harmony where the two great empires of the Troas and the Argonians were happily united.", "<se_def>*: Buy Rock Paper Scissors and leave it at the store! A couple I really want to see!", "<se_low>*: It is said that the late High Priest was very fond of birds.", "<se_low>*: I think that's why Empyrean helps all of us in need. We must all be very grateful to Her Royal Highness.", "<se_high>*: You may not have seen the princess! I've been in the government for many years! Sometimes I wonder if it's worth it!", "<se_high>*: Look at that! The Templars are blocking all of the entrances!<page>*: There goes my idea of poking my nose 'round the back door and watching the ceremony!", "<se_def>masterly: Nice to meet you here! Remember me! Lorenzo, you are Jessica's fiancé.", "<se_def>masterly: received it! Meaning<:> Hahaha!", "<se_def>masterly: Significant! Remember High Priest Rollo? Who is trapped in Liana Liana? That's big!", "<se_def>masterly: \"High Priest\" is the masterpiece of the new High Priest!", "<se_def>masterly: I mean, how lucky is this guy! Life is full of surprises, isn't it?", "<se_def>Lorenzo: Just think, it wasn't so long ago that Rolo was being exiled to Purgatory Island!<page>Lorenzo: He must have been pretty well at the lowest possible ebb you could imagine. And yet now he's the Lord High Priest! Can you believe it!?", "<se_def>masterly: I mean, how lucky is this guy! Life is full of surprises, isn't it?", "<se_low>January: Don't move, your feet are itching.", "<se_low>January: If you want to join, we are ready. only possible", "<se_high>*: why won't you let us in hey no", "<se_low>*: At this moment, the groom hugged his bride tightly. How are you!", "<se_low>*: Don't say I don't want them to think I'm with you!", "<se_high>*: Dare to challenge the High Priest's followers! Just don't go! There is no point in fighting!", "<se_low>*: who are you Who are you? Why should you miss out on this once-in-a-lifetime opportunity?", "<se_high>*: Why should we take rest and follow the hermit? I did not understand", "<se_def>*: Something finally went wrong! Stop the old man from facing the guards who are trying to kidnap the bride! the", "thank you", "thank you", "<se_high>*: BOOK NOW! Tell your friend to drop their weapons and surrender. It's never too late to give up!", "<se_high>*: Local! Forgive with all my heart this poor sinner who has insulted the sacred rites of your country!", "<se_def>*: If they catch you, you're on the Island of Martyrdom. We have to hurry!", "<se_def>*: Yes Yes Yes Yes...", "<se_def>*: I can't stop.", "<se_low>*: hope! okay", "<se_low>*: Don't worry, no worries!", "<se_low>*: Who does he fear?", "<se_low>*: This old man is stronger than he looks! I think I can date a girl!", "<se_high>*: Or, said the angel, you will attack the temple by force.", "<se_high>*: The debt collector... didn't King Trude fight the queen?", "<se_high>*: And the father of the bride seems to be very pleased to introduce his daughter!", "<se_high>*: Did the angel not tell you anything? The princess and the king are in a very difficult situation. If you don't hurry up, the guards will catch you.", "<se_def>masterly: Totally! come here", "<se_def>masterly: What a wonderful wedding! Your Highness knows exactly what you are doing, right?", "<se_high>*: Who is <hero>? Do whatever it takes to save Princess Medea and the King!", "<se_def>*: Have you ever seen the sky go red?", "<se_def>*: represents the grief of the goddess. He wept over the death of his faithful servant because of the high priest.", "<se_def>*: The appointment of a new high priest could be completed. But no one has contacted me so far.", "<se_def>*: And those strange colors in the sky... they don't really exist.", "<se_low>*: You hear a familiar voice when you see the number of pilgrims and tourists who pass here.", "<se_low>*: I've heard of this strange sword called Shamsher ki Roshni once.", "<se_low>*: You make it from a rune staff, a shield, and some sparkling cloth.<page>*: It doesn't look anything like a sword, apparently.", "<se_low>*: The combatants smell the enemy! Sounds a little strange if you ask me.", "<se_def>*: Zabel Tempel, the door is always open.", "<se_def>*: ...Editing refused", "<se_def>*: The unholy island is said to have been destroyed as well. But the rumors are not over yet.", "<se_high>*: It finally worked.", "<se_high>*: We all die in the hot sun, we all die in Hell.", "<se_low>*: God! Mr.", "<se_low>*: My faith is strong We serve you wholeheartedly! I pray every day!", "<se_low>*: great ! help me Save me from this horror!", "<se_def>*: I hate cold pilgrimages when you come here. I want you to leave though.", "<se_def>*: <IF_SOLO>A storm is shaking the world. Your family cares about you. Over<ELSE_NOT_SOLO>The world is in crisis and your family is worried about you. go home<ENDIF_SOLO>", "<se_def>*: In the life of Jehovah's High Priest there was no such calamity.", "<se_high>*: I want to put flowers at the place of his death, but I don't know where.", "<se_high>*: When he left the villa, he was already not far from the cathedral. I figured it was under a rock somewhere.", "<se_high>*: Isn't it fun? Nobody knew where it happened.", "<se_high>*: If you think about it, the fact that God's high priest is sliding the rock is a sign that this disaster is about to fall on the world.", "<se_def>*: Do you know what is God's judgment?", "<se_def>*: The murder of the high priest and his inevitable punishment...", "<se_def>*: Oh, just thinking about it gives me goosebumps!", "<se_high>*: Meaning<:> meow", "<se_def>*: No matter what evil demons decide to attack, the Templars will keep the cathedral safe!", "<se_def>*: <IF_SOLO>Before entering the temple, the body must be washed with holy water.<ELSE_NOT_SOLO>Before entering the church, you must purify yourself with holy water.<ENDIF_SOLO>", "People attach great importance to attention <leader>.", "<se_high>*: Dear Devi, Please forgive my family.", "<se_high>*: Demons cannot attack us when we are in church.", "<se_high>*: ... open?", "<se_low>*: Are you in a hurry? I can't wait to pray, but can you?", "<se_low>*: Oh Lord... Your High Priest... Hear my prayer and protect our fragile world!", "<se_high>*: ...everything will be fine...if everyone stays calm!", "<se_def>*: sweet goddess i need to tell you something. Marcelo needs to be punished. We are holy as your loyal and obedient servants.", "*: oh my oh my...", "It seems that someone is sleeping!", "<se_high>*: It is said that the red sky promises death for all of us and scares us all.", "<se_high>*: so stop worry", "<se_def>*: It's my room!", "<se_def>*: There is a place to pray!", "<se_def>*: I'm not afraid, I'm not afraid... No way!", "<se_def>*: Take your time That's all. Thank you very much! Don't be too worried. Deluxe suite ? Meaning<:> Oh! What an amazing morning!", "<se_high>*: Why did this occur during the heyday of the new High Priest?", "<se_high>*: Does this mysterious red light light up the sky?", "<se_def>*: I thought of that right away, but of course HH didn't miss anything.", "<se_def>*: I think... somebody pushed her, somebody was next to her.", "<se_high>*: oh god...", "<se_high>*: oh my oh my...", "<se_def>*: All these strange happenings end with the return of the new high priest, Papa Marcello.", "<se_def>*: But wait a minute I hope nothing will happen.", "<se_high>*: May the world know peace again. There are also many people who come here and spend a lot of money and get rich.", "<se_high>*: He deserves the name of a great archer. You do not agree", "<se_high>*: Bad things will happen.", "<se_high>*: I tried my best, but I couldn't shake the feeling that something bad was about to happen. I kept on praying, but my emotions did not calm down.", "<se_def>*: Access to the back of the cathedral is only allowed after the wedding ceremony.", "<se_def>*: If you want to meet the priest, wait for him to appear in front of the cathedral.", "awesome!: ............", "<se_def>awesome!: I do not have time for people like you!", "<se_def>*: Meaning<:> hahaha! wedge!", "<se_def>*: He also works as a security guard in the loft. It will never take away another's pride."]}