{
	"header": [1, 0, 0, 0, 222, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 96, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 181, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 224, 5, 0, 0, 225, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 187, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 133, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 63, 15, 0, 0, 64, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 185, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 70, 22, 0, 0, 71, 22, 0, 0, 72, 22, 0, 0, 73, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 170, 22, 0, 0, 171, 22, 0, 0, 172, 22, 0, 0, 173, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 215, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 2, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 102, 25, 0, 0, 103, 25, 0, 0, 104, 25, 0, 0, 105, 25, 0, 0, 106, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 202, 25, 0, 0, 203, 25, 0, 0, 204, 25, 0, 0, 205, 25, 0, 0, 206, 25, 0, 0, 207, 25, 0, 0, 208, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 46, 26, 0, 0, 47, 26, 0, 0, 48, 26, 0, 0, 49, 26, 0, 0, 50, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 190, 27, 0, 0, 191, 27, 0, 0, 192, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 34, 28, 0, 0, 35, 28, 0, 0, 36, 28, 0, 0, 37, 28, 0, 0, 132, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 222, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: I ain't got a clue meself, but I wonder wot it's like bein' engaged from the day yer born?", true],
		["<se_def>Angelo: Ah, you're thinking about Princess Medea?\nWell, personally, I'd love to have a fiancée.", true],
		["<se_def>Angelo: With a safety net like that, you could try your hand at the game of love to your heart's content and never worry.<page>Angelo: You'd always have someone to fall back on.\nWho could want for more!?", true],
		["<se_high>Jessica: You know, you don't exactly sound like someone who's spent most of his life in an abbey.", true],
		["<se_low>Yangus: Oh yeah, the old codger said somefin' about 'ow the 'orse-princess is engaged to someone from 'ere, eh?", true],
		["<se_high>Jessica: I think this is where Lorenzo's from.", true],
		["<se_high>Jessica: Do you remember Lorenzo?\nThe man who thought he was my fiancé?", true],
		["<se_high>Jessica: You do?\nEven though you only met him once or twice?\nYou've got quite a memory, <hero>!", true],
		["<se_high>Jessica: Lorenzo's the son of the Chancellor here.", true],
		["<se_high>Jessica: That's why my mother chose him to be my future husband.\nWITHOUT consulting me, I might add.<page>Jessica: Can you believe it!?\nShe's obsessed with smuggling me into polite society, whether I like it or not.", true],
		["<se_high>Jessica: You barely spoke to him.\nIt's no wonder you don't remember him.", true],
		["<se_high>Jessica: Lorenzo's the son of the Chancellor here.", true],
		["<se_high>Jessica: That's why my mother chose him to be my future husband.\nWITHOUT consulting me, I might add.<page>Jessica: Can you believe it!?\nShe's obsessed with smuggling me into polite society, whether I like it or not.", true],
		["<se_def>Angelo: If Dhoulmagus came here with the intention of another murder, I suppose his target would probably be a member of the royal family.", true],
		["<se_def>Angelo: But maybe it's not even possible to predict that. Who knows if there's any rhyme or reason to what he's doing?", true],
		["<se_low>Yangus: It would be a lot quicker if the old codger just asked the King 'ere for a loan o' that magic mirror, eh?", true],
		["<se_low>Yangus: If I was green, I think I'd make more of an effort, but Grandad's no use to no one!", true],
		["<se_high>Jessica: I've been thinking, too. Why don't we just tell the King of Argonia the truth? Ask him outright for permission to borrow the magic mirror?", true],
		["<se_high>Jessica: We would have to leave out the part about King Trode and Princess Medea, of course.", true],
		["<se_def>Angelo: I'm not all that keen on royalty and the aristocracy.", true],
		["<se_def>Angelo: If I had the choice, I'd much rather have nothing to do with them.", true],
		["<se_low>King Trode: Well! Now you've made yourself perfectly clear, you rotten young rascal!", true],
		["<se_low>Yangus: COR BLIMEY!", true],
		["<se_low>King Trode: Of all the insolence!\nSo this is what you've been thinking of me, is it!?", true],
		["<se_def>Angelo: Now I've gone and done it.\nBut I didn't mean him.<page>Angelo: He hardly acts like an average king, after all.\n...Or looks like one, for that matter.", true],
		["<se_def>Angelo: I wonder why Dhoulmagus killed the owner of the casino.", true],
		["<se_def>Angelo: I can't explain it, but I suspected his next victim would be some kind of royalty.", true],
		["<se_def>Angelo: But I still don't think there's any rhyme or reason to what he's doing.", true],
		["<se_low>Yangus: I reckon the Prince is more likely to be in the castle than out an' about on the streets.", true],
		["<se_high>Jessica: Why don't we just take our charmless little Prince to the King so that we can wash our hands of this errand?", true],
		["<se_def>Angelo: So Prince Charmles is going to rule this kingdom one day?", true],
		["<se_def>Angelo: It just isn't right.\nI understand that he hates the idea of this initiation, but hiding is not a solution.<page>Angelo: And running away certainly doesn't seem like an ideal preparation for running a kingdom!", true],
		["<se_high>Jessica: With Prince Charmles at the helm, I could see Argonia becoming something like Pickham.", true],
		["<se_def>Angelo: Of course, I'm thankful that we have a means of acquiring the magic mirror.", true],
		["<se_def>Angelo: But it'll be incredibly frustrating if Dhoulmagus disappears from the Dark Ruins while we're stuck here in the middle of a royal drama.", true],
		["<se_low>Yangus: I wonder if the Prince'll 'ave a fit when 'e sees the old codger.", true],
		["<se_low>Yangus: I mean, maybe 'e'll get 'im confused wiv a lizard!", true],
		["<se_low>Yangus: Still, I s'pose 'e looks more like a frog than a lizard, so 'opefully it'll be awright.", true],
		["<se_high>Jessica: Looks like we have ourselves a new job!", true],
		["<se_high>Jessica: We'd better hurry up and make our way out of town. After all, we wouldn't want to keep our valiant little Prince waiting.", true],
		["<se_def>Angelo: Do you think the Prince can fight at all?\nI get the feeling he won't be too keen if we run into any monsters on the way.", true],
		["<se_low>Yangus: It'd be a bit of a blow if 'e went an' got 'imself killed, eh?\nWe'd be in a right mess if we let that 'appen!", true],
		["<se_high>Jessica: Watch it, Yangus!\nYou're going to jinx us, talking like that!", true],
		["<se_high>Jessica: And what if someone overheard?\nThey'd think we were trying to kill the Prince!", true],
		["<se_def>Angelo: What is it with old kingdoms like this?\nWhy do they insist on hanging onto ridiculous traditions like this initiation?", true],
		["<se_def>Angelo: Still, at least it isn't anything barbaric, like human sacrifice or something.<page>Angelo: That said, putting the Prince in the ring with anything more dangerous than a common cold seems akin to sacrifice.", true],
		["<se_low>Yangus: It's a shame Grandad and that Charmless bloke can't see eye to eye.", true],
		["<se_low>Yangus: I actually feel a bit sorry for the old codger. Bet you never thought you'd see the day!", true],
		["<se_high>Jessica: I set off on this journey to avenge my brother's death, and yet here I am babysitting this creep!", true],
		["<se_def>Angelo: Poor Princess Medea. Even if she's freed from this curse, she has to marry that awful Charmless.", true],
		["<se_high>Jessica: If I were the Princess, I'd rather stay as a horse than marry that guy!", true],
		["<se_low>Yangus: I've got it! We should find the Princess a nice 'orse-faced bloke wiv goofy teeth an' a long nose! It's the perfect solution!", true],
		["<se_def>Angelo: How is that perfect!? A horse can't marry a human, you idiot!", true],
		["<se_def>Angelo: Ah, it's good to get away from Charmless for a while.", true],
		["<se_def>Angelo: He's always lording it over us! How's a man supposed to relax in these conditions!?", true],
		["<se_low>Yangus: People are s'posed to come from all over the world to the bazaar, so I bet there'll be a few 'ere from Pickham.", true],
		["<se_low>Yangus: The only stuff they'll be floggin' is stolen loot, mind, so ya wanna watch out for that.", true],
		["<se_high>Jessica: I know it must be fun to go to the bazaar, but I really wish the Prince would sort out his priorities and head back to the castle.", true],
		["<se_def>Angelo: We should have a look around all the bazaar stalls once we've sorted out this business with the magic mirror.", true],
		["<se_low>Yangus: If the old codger knew 'ow the Prince cheated like that, I doubt 'e'd be best pleased.", true],
		["<se_def>Angelo: He's hardly over the moon with him at the moment.<page>Angelo: In fact, I doubt he's got any further to fall in Trode's estimations, unless he's actually Dhoulmagus in disguise!", true],
		["<se_def>Angelo: Surely he'll have to reconsider Princess Medea's marriage now that he realises what kind of person she'd end up with?", true],
		["<se_high>Jessica: I don't think he can back out of it at this stage.\nHe has to consider the feelings of his subjects as well as those of King Clavius.", true],
		["<se_low>Yangus: So it all just comes down to money, eh?\nThat's bleedin' awful!\nEven Pickham's more civ'lised than that!", true],
		["<se_low>Yangus: I don't reckon we should bring this up wiv King Clavius, anyway. You know 'ow it is.\nThe messenger's always the one who gets shot, eh?", true],
		["<se_high>Jessica: I can't believe Charmless!\nWhat a little stinker!", true],
		["<se_high>Jessica: I never would've bothered going all the way to the royal hunting ground if I'd known he was going to pull that kind of trick.", true],
		["<se_def>Angelo: Well, at least it's a relief that Charmles didn't order us to shut that trader up, if you know what I mean.", true],
		["<se_def>Angelo: That'd leave a very unpleasant taste in my mouth.\nIt's certainly one thing I'd be loath to do, orders or no orders.", true],
		["<se_low>Yangus: Sometimes you don't 'ave no choice but to tell the odd white lie or two. We'd better just keep schtum 'til we've got the magic mirror.", true],
		["<se_high>Jessica: Aside from King Clavius, everyone seemed perfectly satisfied by that Argon heart.\nThey really think the Prince won it himself.", true],
		["<se_def>Angelo: Don't you think King Clavius was behaving a little strangely at the ceremony?\nMaybe he knows something.", true],
		["<se_def>Angelo: I could just be imagining things, but I can't help feeling that he's found out the truth somehow.", true],
		["<se_low>Yangus: I almost choked when 'e said to tell 'im the truth!", true],
		["<se_def>Angelo: Yeah. I was sure he'd refuse to give us the magic mirror if he found out what had really happened.", true],
		["<se_high>Jessica: Well, Charmles is Clavius's problem now.\nWe've got bigger fish to fry.", true],
		["<se_low>Yangus: I dunno 'ow 'e found out, but King Clavius knows all about Charmless's cheatin', eh?", true],
		["<se_high>Jessica: I know this isn't our fault, but I can't help feeling bad.", true],
		["<se_high>Jessica: Still, there's no use crying over spilt milk.\nLet's get the magic mirror and find Dhoulmagus!", true],
		["<se_def>Angelo: King Clavius had a very troubled look on his face when he saw the Argon heart before.", true],
		["<se_def>Angelo: I could hardly stand to look him in the eyes.", true],
		["<se_low>Yangus: Did ya notice the King earlier, guv?\nHe did a bit of a double take when 'e looked at you.", true],
		["<se_high>Jessica: I hope you aren't trying to tell us that the King of Argonia is a friend of yours!?", true],
		["<se_high>Jessica: Oh, he can't be. I know you too well.\nIf you really were close to the King, you would've told us a long time ago. Right?", true],
		["<se_def>Angelo: It looked like the King had you confused with someone else back there for a while, <hero>.", true],
		["<se_def>Angelo: Why don't you try and brazen it out?\nPretend you're an old friend of his!?", true],
		["<se_high>Jessica: Stop messing around! Even King Clavius admitted it was a mistake. Remember?", true],
		["<se_def>Angelo: The King seemed really flustered when he looked at you back then, <hero>...", true],
		["<se_low>Yangus: I ain't that keen on castles an' abbeys an' the like. Can't seem to relax, y'know.", true],
		["<se_high>Jessica: I hope the King is a sensible man.\nWe really need that magic mirror to defeat Dhoulmagus.", true],
		["<se_def>Angelo: There's no point trying to explain that to him. He'd never listen to us. We'd be better off just stealing the thing and having done with it.", true],
		["<se_low>Yangus: Oi! That's my line!\nNow who sounds like a thief, eh, Angelo!?", true],
		["<se_high>Jessica: Hey! I thought you were on the straight and narrow!", true],
		["<se_low>Yangus: Heh heh heh. Yeah, good point.", true],
		["<se_high>Jessica: I just realised something. I probably never would've had the chance to visit Argonia if I hadn't decided to hunt down Dhoulmagus.", true],
		["<se_def>Angelo: So here we are.\nI'm feeling fairly clueless, I must admit.", true],
		["<se_def>Angelo: Had any thoughts on how to persuade the King to lend us the magic mirror, <hero>?", true],
		["<se_def>Angelo: Well, that's good to hear!\nIt'll be interesting to see how you manage to talk him round!", true],
		["<se_def>Angelo: Well, that's just great.\nI was hoping you might have an idea up your sleeve. Now what!?", true],
		["<se_low>Yangus: Well, I didn't see that comin', guv!", true],
		["<se_low>Yangus: Still, if we want that magic mirror, I s'pose we've gotta do wot we've gotta do.", true],
		["<se_high>Jessica: I had been hoping that the Prince of Argonia would be a real ‘Prince CHARMING’.<page>Jessica: You know, strong but sensitive...gorgeous but modest...riding about on a white horse?\nBut him? HIM!? Don't even get me started!", true],
		["<se_low>Yangus: Heh heh! There goes that little fantasy!", true],
		["<se_high>Jessica: And his name! Even his name annoys me!\nHow do you pronounce it again?<page>Jessica: He seems to prefer ‘sharm-lay’, like he's some kind of foreign aristocrat. But he's a lot closer to charm-less, if you ask me!", true],
		["<se_def>Angelo: Ha ha. Steady on!\nI hardly think it's his name that's to blame!", true],
		["<se_high>Jessica: Whatever. In any case, we can't carry out this errand without Prince ‘Sharm-lay’.", true],
		["<se_high>Jessica: So let's drag his ample behind to the royal hunting ground and get this over with!", true],
		["<se_def>Angelo: Sometimes I'm so pleased I left the abbey.<page>Angelo: I mean, look at me now, babysitting a prince who can't even wipe his own backside!\nLife doesn't get much better than this.", true],
		["<se_low>Yangus: D'ya reckon the Prince'll really go ahead wiv this 'nitiation? He don't seem all that keen, shuttin' 'imself away in 'is room an' all that.", true],
		["<se_high>Jessica: Our fates are intertwined with the Prince's...\nWe can't have the magic mirror unless he passes the initiation.", true],
		["<se_def>Angelo: Charmless has got quite a shriek on him.", true],
		["<se_low>Yangus: Yeah, ya can say that again!\nEar-splittin', it was! I'm surprised 'e didn't die o' shock from that racket!", true],
		["<se_high>Jessica: If he had, it would have been murder!\nAnd the culprit would have been none other than our own little Munchie.", true],
		["<se_def>Angelo: And no one would ever find out the truth.\nEven we don't know what really went on when Munchie was inside that hole.", true],
		["<se_def>Angelo: I feel sorry for Princess Medea, having to marry such an abject coward.\nI mean, who's afraid of lizards!?", true],
		["<se_low>Yangus: Blimey! Did you 'ear that scream!?\nI wonder wot's goin' on?", true],
		["<se_high>Jessica: Was that shriek...Prince Charmles!?", true],
		["<se_def>Angelo: Sounds like Munchie had a brainwave when he was inside the hole.\nNow that's what I call a shrewd mouse!", true],
		["<se_low>Yangus: The Prince didn't 'ave much choice about that, eh!?", true],
		["<se_low>Yangus: An' there I was thinkin' King Clavius was a bit of a softie!\nHe's actually pretty strict.", true],
		["<se_high>Jessica: King Clavius gives me the creeps!", true],
		["<se_high>Jessica: Did you see the way he ogled me!?\nAnd what was that ‘va-va-voom’ thing!?\nWhat a weirdo!", true],
		["<se_def>Angelo: Even the Prince has finally got an inkling that people in the castle are bad-mouthing him behind his back.", true],
		["<se_def>Angelo: This could work in our favour. Maybe his injured pride will persuade him not to be such an unbearable nuisance.", true],
		["<se_low>Yangus: It's good that Charmless got us a free night's kip, eh?", true],
		["<se_high>Jessica: Let's go and find Prince Charmles. We won't be finished with this little errand until we bring him back to the castle in one piece.", true],
		["<se_def>Angelo: Well, it certainly didn't take Charmless long to head for the bazaar.", true],
		["<se_low>Yangus: It'd be a real treat if we could look round the bazaar before goin' after Dhoulmagus.\nBut I suppose that's no-go, eh?", true],
		["<se_low>Yangus: Yeah, you're right.\nWe don't 'ave time for that.\nWe need to sock it to 'im as soon as we can.", true],
		["<se_low>Yangus: Sorted! Let's go an' 'ave a look then!\nYou never know, we might be able to get ourselves a bargain!", true],
		["<se_high>Jessica: So there's a man in the forest in the west who knows all about the magic mirror.", true],
		["<se_high>Jessica: Shall we pay him a visit on our way back to the Dark Ruins?", true],
		["<se_def>Angelo: So Charmless will be King one day... I can't say I particularly care what happens to Argonia, but I doubt it'll be good with him in charge.", true],
		["<se_high>Jessica: Don't forget about Princess Medea, Angelo.\nWon't she have to live in Argonia once she marries the Prince?", true],
		["<se_def>Angelo: Of course! That slipped my mind somehow.\nWell then, I suppose I do care what happens here. The poor Princess...", true],
		["<se_def>Angelo: I'm worried about what that scholar said. I wonder why he couldn't feel any magic in the mirror...even though it's a magic mirror!?", true],
		["<se_def>Angelo: Maybe it doesn't have what it takes to break through the aura protecting the Dark Ruins...", true],
		["<se_low>Yangus: We better get a move on an' take care of any outstandin' business now.", true],
		["<se_low>Yangus: Cos once we break down the dark aura an' go into them Dark Ruins, we ain't comin' back 'til we've sorted Dhoulmagus.", true],
		["<se_high>Jessica: Angelo, are you going to leave the Templars when we've defeated Dhoulmagus?", true],
		["<se_def>Angelo: That's the plan. I don't want to be around my brother any more for one thing.", true],
		["<se_def>Angelo: And the Abbot was my only real friend at the abbey. Once I've avenged his death, I won't have any more ties with the place.", true],
		["<se_low>Yangus: Why d'you 'ate your brother so much, eh? You've only got the one, after all. Shouldn't you 'ave a bash at gettin' on?", true],
		["<se_def>Angelo: It's him who hates me. I don't have any feelings for him at all... None whatsoever.", true],
		["<se_high>Jessica: Let's hurry up back to the Dark Ruins. Hopefully that mirror we spent so much effort getting hold of will take us to Dhoulmagus at last.", true],
		["<se_def>Angelo: When we got the magic mirror in Argonia, I thought we were just a breath away from defeating Dhoulmagus.", true],
		["<se_def>Angelo: But this should be the end of the distractions. Now it's time to finish him off once and for all!", true],
		["<se_low>Yangus: I'm well pleased that I could take you an' the old codger to Pickham on our travels!", true],
		["<se_low>Yangus: I don't get why Angelo didn't take to the place. Such a pity! Ha ha ha!", true],
		["<se_high>Jessica: If Alistair lost to this guy, we should be ready for a tough fight!", true],
		["<se_high>Jessica: We should make sure we're properly prepared before we go back to the Dark Ruins.", true],
		["<se_def>Angelo: Jessica's a bit strange when you think about it. She's supposed to be a lady and yet here she is, hunting down her brother's killer!", true],
		["<se_low>Yangus: She may be a lady by name, but she's from the sticks, ain't she? Just the same as the local yokels at the end o' the day!", true],
		["<se_low>Yangus: Te he he he hee!", true],
		["<se_high>Jessica: You've got a cheek talking about me like that! And what's with the weird laugh anyway!?", true],
		["<se_def>Angelo: I have to avenge the Abbot's death before I can properly draw a line under my life at the abbey.", true],
		["<se_def>Angelo: When I first set off, I was under orders and nothing more. But now I feel like this is my own duty.", true],
		["<se_low>Yangus: Maybe she'll just turn up at the inn if we wait long enough, eh?", true],
		["<se_def>Angelo: I doubt it.\nThere's something fishy going on here.", true],
		["<se_low>Yangus: Maybe she just got sick o' travellin' round wiv a bunch of riffy old men...", true],
		["<se_def>Angelo: OLD!? Speak for yourself!\nYou're looking at the Goddess's gift to woman[-]kind! Her YOUNG gift to YOUNG womankind!", true],
		["<se_low>Yangus: This ain't good, eh?\nI s'pose all we can do is ask around, an' see if anyone knows where Jessica's got to.", true],
		["<se_low>Yangus: So much for celebratin' defeatin' Dhoulmagus!\nI'd been lookin' forward to that, but now this 'appens!", true],
		["<se_def>Angelo: I don't understand why Jessica would just go off without saying anything.\nSurely she wouldn't be that selfish!?", true],
		["<se_def>Angelo: I was planning to set off on my travels as soon as we'd defeated Dhoulmagus.", true],
		["<se_def>Angelo: But I suppose we'd better stick together for a bit longer now, at least until we find her.", true],
		["<se_low>Yangus: This bazaar goes on for ages, eh?\nI can't believe it ain't finished yet!", true],
		["<se_low>Yangus: I love seein' it all lively like this.\nIf I 'ad my way, the bazaar'd never end!", true],
		["<se_high>Jessica: Sealed away inside that sceptre, the Lord of Darkness is plotting the end of the world, and we're the only ones who know about it.", true],
		["<se_def>Angelo: It can't be helped.\nWe don't want the whole world to start panicking, right?", true],
		["<se_low>Yangus: Yeah! An' we'll sort it all out before it gets too bad anyway, so no one'll even 'ave to know about it!", true],
		["<se_high>Jessica: I don't remember much between leaving Argonia with the sceptre and going through the checkpoint.", true],
		["<se_def>Angelo: I've avenged the Abbot's death, and we've saved Jessica, so I was planning to set off on my travels.", true],
		["<se_def>Angelo: But I can hardly leave you all under these circumstances.<page>Angelo: You'd never survive without me!\nSo I suppose I'll stay with you for a little while longer.", true],
		["<se_low>Yangus: I wonder where the 'eck Jessica coulda got to?", true],
		["<se_low>Yangus: You don't think she got kidnapped, do ya!?", true],
		["<se_def>Angelo: Maybe she went home to Alexandria.", true],
		["<se_def>Angelo: Perhaps she thought it would be too hard to say goodbye, so she left without saying anything at all...", true],
		["<se_def>Angelo: No, that doesn't sound like the Jessica I know.", true],
		["<se_low>Yangus: I blame Rhapthorne for them boss trolls nearly eatin' the Chancellor's family, y'know.", true],
		["<se_low>Yangus: I don't mean 'e ordered them or nuffin'.\nWell, I don't think so anyway!", true],
		["<se_low>Yangus: Nah, just that Rhapthorne's makin' all the monsters go a bit crazy, like.\nThem trolls included.", true],
		["<se_low>Yangus: It feels a bit quiet 'ere wivout the bazaar, eh?", true],
		["<se_low>Yangus: I dunno why they don't just 'ave it goin' all year. Like a tourist attraction type o' thing. Wot'd be wrong wiv that, eh?", true],
		["<se_low>Yangus: Wot wiv the Prince always avoidin' that 'nitiation, an' the Chancellor nearly gettin' eaten, Argonia's 'ad its fair share o' trouble, eh?", true],
		["<se_low>Yangus: I bet the Argonians'd never dream o' the Chancellor gettin' gobbled up by monsters in 'is own 'ouse, eh!?", true],
		["<se_high>Jessica: Everything looks so normal on the surface.\nThe castle, the town, all of it. But dangerous things are happening behind the scenes.", true],
		["<se_high>Jessica: It isn't just here. It's everywhere.\nThe only way to save the world from destruction is by defeating Rhapthorne.", true],
		["<se_high>Jessica: The longer we take to beat Rhapthorne, the more the danger grows.", true],
		["<se_high>Jessica: Now that the bazaar is over, it seems like ages since our ‘adventures’ with Prince Charmles.", true],
		["<se_high>Jessica: I know it really hasn't been that long, but it certainly feels that way.", true],
		["<se_high>Jessica: You know what I think?\nThe Chancellor is hiding somewhere because he's sick and tired of his job.", true],
		["<se_high>Jessica: Sound familiar? It's just like our own Prince Charmless! Maybe it's a grand Argonian tradition, running away from your problems like that.", true],
		["<se_high>Jessica: Wait! Isn't the Chancellor of Argonia still being held captive by some monsters!?", true],
		["<se_high>Jessica: Why didn't we go and save him earlier!?\nI feel kind of bad.\nLet's get him out of there!", true],
		["<se_def>Angelo: So it's thanks to us that the Chancellor's safe again! He's the brains of Argonia, you know!<page>Angelo: What would've become of the kingdom if his treasured grey matter had been scoffed by trolls!?", true],
		["<se_def>Angelo: I've a good mind to complain that we haven't received some kind of official thanks, but maybe that'd be pushing our luck.", true],
		["<se_def>Angelo: It doesn't look like anyone in Argonia knows about the Lord of Darkness yet.", true],
		["<se_def>Angelo: No doubt there'd be a huge panic if people found out.", true],
		["<se_def>Angelo: Defeating Rhapthorne is our top priority.", true],
		["<se_def>Angelo: Never mind about the Argonian Chancellor now.\nWe can always help him out if we see him along the way.", true],
		["<se_def>Angelo: There's no point going after the Chancellor now.\nThe whole family are probably already inside a boss troll's belly!", true],
		["<se_low>Yangus: I'm always surprised at 'ow big Argonia is.", true],
		["<se_low>Yangus: Huh! Orb-'untin' 'ere ain't gonna be no fun.", true],
		["<se_high>Jessica: I don't recall any of the heirs to the great sages living in Argonia.", true],
		["<se_high>Jessica: So I don't think we'll find an orb around here. But if you insist...", true],
		["<se_def>Angelo: Once we've collected all the orbs, it'll be time to fight Rhapthorne.", true],
		["<se_def>Angelo: Maybe we should get whatever we might need in battle while we're looking for them?", true],
		["<se_high>Red: Seems like that mirror's only started glowin' pretty recently. S'pose it's summat to do wiv Rhapthorne, eh?", true],
		["<se_high>Red: Wiv all the people around before, maybe it just didn't cross anyone's mind there might be somefin' brewin'. They prob'ly thought that red sky was just a nice sunset, eh?", true],
		["<se_high>Red: Blimey, I wouldn't wanna be no castle guard, that's for sure. Not that all that business 'as got anyfin' to do wiv a commoner like me, mind.", true],
		["<se_high>Red: ...Although, that means the old Chancellor's gaff's just sittin' there empty, does it? No one guardin' it or nuffin', eh? Hmmm...int'restin'...", true],
		["<se_high>Red: Wot d'you reckon then, eh? Wot's the bettin' the next time we lay eyes on the Chancellor and 'is wife and wotnot, we'll be starin' at a bag o' bones?", true],
		["<se_low>Morrie: Allora, the mirror, it still leads to the boss troll's place, ay? Even now, after we have defeated them already.", true],
		["<se_low>Morrie: Then we have the perfetto place to practise the combattente. Just we must take a care we are not <endash> How do you say? <endash> ‘stewing their juices’, ay?", true],
		["<se_low>Morrie: Argonia! Allora, what we are waiting for, ay?\nWe grab our purses by the strings and punch\nthe bazaar!", true],
		["<se_low>Morrie: Che? The bazaar is finito already? Because of the Rhapthorne? Grrr, that...that...MOSTRO GRASSO!", true],
		["<se_low>Morrie: Here, they are more worrying about the famiglia reale than the danger from the Rhapthorne, ay?", true],
		["<se_low>Morrie: Si, these boss trolls are tough as the old booties, but if we are turning tails, we cannot save the Chancellor and his famiglia, ay?", true],
		["<se_high>Red: Wiv all the people around before, maybe it just didn't cross anyone's mind there might be somefin' brewin'. They prob'ly thought that red sky was just a nice sunset, eh?", true],
		["<se_low>Morrie: Argonia! Allora, what we are waiting for, ay?\nWe grab our purses by the strings and punch\nthe bazaar!", true],
		["<se_low>Morrie: Che? The bazaar is finito already? Because of the Rhapthorne? Grrr, that...that...MOSTRO GRASSO!", true]
	]
}