{
	"header": [1, 0, 0, 0, 40, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 208, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 40, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: I blame Rhapthorne for them boss trolls nearly eatin' the Chancellor's family, y'know.", true],
		["<se_low>Yangus: I don't mean 'e ordered them or nuffin'.\nWell, I don't think so anyway!", true],
		["<se_low>Yangus: Nah, just that Rhapthorne's makin' all the monsters go a bit crazy, like.\nThem trolls included.", true],
		["<se_low>Yangus: It feels a bit quiet 'ere wivout the bazaar, eh?", true],
		["<se_low>Yangus: I dunno why they don't just 'ave it goin' all year.\nLike a tourist attraction type o' thing.\nWot'd be wrong wiv that, eh?", true],
		["<se_low>Yangus: Wot wiv the Prince always avoidin' that 'nitiation, an' the Chancellor nearly gettin' eaten, Argonia's 'ad its fair share o' trouble.", true],
		["<se_low>Yangus: I bet the Argonians'd never dream o' the Chancellor gettin' gobbled up by monsters in 'is own 'ouse, eh!?", true],
		["<se_high>Jessica: Everything looks so normal on the surface.\nThe castle, the town, all of it. But dangerous things are happening behind the scenes.", true],
		["<se_high>Jessica: It isn't just here. It's everywhere.\nThe only way to save the world from destruction is by defeating Rhapthorne.", true],
		["<se_high>Jessica: The longer we take to beat Rhapthorne, the more the danger grows.", true],
		["<se_high>Jessica: Now that the bazaar is over, it seems like ages since our ‘adventures’ with Prince Charmles.", true],
		["<se_high>Jessica: I know it really hasn't been that long, but it certainly feels that way.", true],
		["<se_high>Jessica: You know what I think?\nThe Chancellor is hiding somewhere because he's sick and tired of his job.", true],
		["<se_high>Jessica: Sound familiar? It's just like our own Prince Charmless! Maybe it's a grand Argonian tradition, running away from your problems like that.", true],
		["<se_high>Jessica: Wait! Isn't the Chancellor of Argonia still being held captive by some monsters!?", true],
		["<se_high>Jessica: Why didn't we go and save him earlier!?\nI feel kind of bad.\nLet's get him out of there!", true],
		["<se_def>Angelo: So it's thanks to us that the Chancellor's safe again! He's the brains of Argonia, you know!<page>Angelo: What would've become of the kingdom if his treasured grey matter had been scoffed by trolls!?", true],
		["<se_def>Angelo: I've a good mind to complain that we haven't received some kind of official thanks, but maybe that'd be pushing our luck.", true],
		["<se_def>Angelo: It doesn't look like anyone in Argonia knows about the Lord of Darkness yet.", true],
		["<se_def>Angelo: No doubt there'd be a huge panic if people found out.", true],
		["<se_def>Angelo: Defeating Rhapthorne is our top priority.", true],
		["<se_def>Angelo: Never mind about the Argonian Chancellor now.\nWe can always help him out if we see him along the way.", true],
		["<se_def>Angelo: There's no point going after the Chancellor now.\nThe whole family are probably already inside a boss troll's belly!", true],
		["<se_low>Yangus: I'm always surprised at 'ow big Argonia is.", true],
		["<se_low>Yangus: Huh! Orb-'untin' 'ere ain't gonna be no fun.", true],
		["<se_high>Jessica: I don't recall any of the heirs to the great sages living in Argonia.", true],
		["<se_high>Jessica: So I don't think we'll find an orb around here. But if you insist...", true],
		["<se_def>Angelo: Once we've collected all the orbs, it'll be time to fight Rhapthorne.", true],
		["<se_def>Angelo: Maybe we should get whatever we might need in battle while we're looking for them?", true],
		["<se_high>Red: Seems like that mirror's only started glowin' pretty recently. S'pose it's summat to do wiv Rhapthorne, eh?", true],
		["<se_high>Red: Wiv all the people around before, maybe it just didn't cross anyone's mind there might be somefin' brewin'. They prob'ly thought that red sky was just a nice sunset, eh?", true],
		["<se_high>Red: Blimey, I wouldn't wanna be no castle guard, that's for sure. Not that all that business 'as got anyfin' to do wiv a commoner like me, mind.", true],
		["<se_high>Red: ...Although, that means the old Chancellor's gaff's just sittin' there empty, does it? No one guardin' it or nuffin', eh? Hmmm...int'restin'...", true],
		["<se_high>Red: Wot d'you reckon then, eh? Wot's the bettin' the next time we lay eyes on the Chancellor and 'is wife and wotnot, we'll be starin' at a bag o' bones?", true],
		["<se_low>Morrie: Allora, the mirror, it still leads to the boss troll's place, ay? Even now, after we have defeated them already.", true],
		["<se_low>Morrie: Then we have the perfetto place to practise the combattente. Just we must take a care we are not <endash> How do you say? <endash> ‘stewing their juices’, ay?", true],
		["<se_low>Morrie: Argonia! Allora, what we are waiting for, ay?\nWe grab our purses by the strings and punch\nthe bazaar!", true],
		["<se_low>Morrie: Che? The bazaar is finito already? Because of the Rhapthorne? Grrr, that...that...MOSTRO GRASSO!", true],
		["<se_low>Morrie: Here, they are more worrying about the famiglia reale than the danger from the Rhapthorne, ay?", true],
		["<se_low>Morrie: Si, these boss trolls are tough as the old booties, but if we are turning tails, we cannot save the Chancellor and his famiglia, ay?", true]
	]
}