{
	"header": [1, 0, 0, 0, 191, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 151, 1, 0, 0, 152, 1, 0, 0, 153, 1, 0, 0, 154, 1, 0, 0, 155, 1, 0, 0, 156, 1, 0, 0, 157, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 233, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 63, 15, 0, 0, 64, 15, 0, 0, 65, 15, 0, 0, 66, 15, 0, 0, 67, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 109, 16, 0, 0, 110, 16, 0, 0, 111, 16, 0, 0, 112, 16, 0, 0, 113, 16, 0, 0, 114, 16, 0, 0, 115, 16, 0, 0, 116, 16, 0, 0, 117, 16, 0, 0, 118, 16, 0, 0, 119, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 52, 17, 0, 0, 53, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 195, 18, 0, 0, 196, 18, 0, 0, 197, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 40, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 140, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 191, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: Everyone's dressed in black.\nThey all look so sad...", true],
		["<se_high>Jessica: It reminds me of...of when Alistair died...", true],
		["<se_low>Yangus: ...Jessica. I, er, I dunno wot to say...", true],
		["<se_low>Yangus: Oh! This is why I ain't no good wiv women!", true],
		["<se_low>Yangus: Must be a funeral, I s'pose.\nCrikey, look at all them mis'rable faces!\nAnyone'd think someone 'ad died!<page>Yangus: ...Oops!\nI s'pose someone 'as...", true],
		["<se_low>Yangus: So, er...yer s'posed to say a few words or somefin', ain't ya? At a funeral, I mean.\nRight then, 'ere goes...<page>Yangus: Ahem! I 'ope whoever it was will be, er...very 'appy in...er...I mean 'is...or 'er, I s'pose...new place<endash> I mean, nestin' place. No!<page>Yangus: I mean, restin' place.", true],
		["<se_def>Angelo: I thought I'd seen the last of black cloaks and grey mantles when I left the abbey.", true],
		["<se_def>Angelo: Still, mourning dress does have some redeeming features. I spy some strikingly pretty faces amidst the drab tones.<page>Angelo: Perhaps I might be able to cheer one or two of them up.", true],
		["<se_high>Jessica: That man REALLY gets under my skin!", true],
		["<se_high>Jessica: Someone needs to give His Majesty a good slap.\nI know he loved the Queen, but it's been two years now.<page>Jessica: A king has responsibilities!\nHe can't mope around forever!", true],
		["<se_high>Jessica: It's not that I can't sympathise with him, though.\nI mean, I've lost someone I love, too.", true],
		["<se_def>Angelo: It's not exactly the same as losing your beloved spouse.", true],
		["<se_def>Angelo: You'll understand one day, when you've experienced true love for yourself. ...Perhaps I could offer my services on that front?", true],
		["<se_high>Jessica: Bring your services anywhere near my front and I'll cut them off, you floppy-haired choirboy!", true],
		["<se_high>Jessica: Emma and I seem to be about the same age, but she has to work to support herself.", true],
		["<se_high>Jessica: And she has to live away from her family while she does it.\nShe must miss them.", true],
		["<se_high>Jessica: She's so dedicated to the King.\nI think we should help her.\nWhat do you think, <hero>?", true],
		["<se_high>Jessica: I've been mulling over what the old lady told us about the mountain.", true],
		["<se_high>Jessica: I really want to go there.\nIt's like it's calling us.\nI've felt that way ever since we heard the story.", true],
		["<se_high>Jessica: So, <hero>, why don't we go and find the mountain?", true],
		["<se_high>Jessica: We're back in the castle!?\nDid he just bring us here?", true],
		["<se_high>Jessica: And everyone seems to be asleep.\nDid he do that with his harp?", true],
		["<se_low>Yangus: A decent bloke don't go back on a promise.", true],
		["<se_low>Yangus: We've gotta go to that Emma's gran's 'ouse an' ask 'er about this fairy tale she was on about.", true],
		["<se_low>Yangus: Didn't she say it was off to the west o' town?\nNext to a bridge or somefin', weren't it?", true],
		["<se_low>Yangus: Don't look like this fairy tale's got much truth to it, eh?", true],
		["<se_low>Yangus: ...But d'ya think it really is just a load of old cobblers? Nuffin' to it at all, like?\nI wanna believe it meself.", true],
		["<se_low>Yangus: I reckon we've gotta climb that 'ill an' find out for ourselves!", true],
		["<se_low>Yangus: Better just to close yer eyes an' pretend you ain't seen nuffin' when ya get an eyeful o' stuff ya dunno wot to do wiv.<page>Yangus: Just like when yer caught on the job.\nDeny ev'ryfin'!", true],
		["<se_low>Yangus: Wot d'ya think, guv?\nHow about we just say none o' this ever 'appened, eh?", true],
		["<se_def>Angelo: She's quite a pretty girl, and yet the King doesn't seem to notice her. The late Queen must've been a near-perfect specimen...", true],
		["<se_def>Angelo: A queen so fair, the King hasn't been able to forget her in more than two years?<page>Angelo: Hmm... I'd like a chance to meet this Ascanthan rose, dead or not.", true],
		["<se_def>Angelo: You've got to be a bit more imaginative, <hero>!\nIt's not enough just to do what you're asked.<page>Angelo: You've always got to go a step further.\nSurprise them!\nDELIGHT them!", true],
		["<se_def>Angelo: What was it that Emma wanted?\nDid she just want us to talk to her grandmother?\nWas that ALL? Oh, no, no.", true],
		["<se_def>Angelo: She wanted her grandmother's story to be real! And now it's up to us to make sure her dream comes true. That's how you win a lady over, my friend!", true],
		["<se_def>Angelo: It's a bit too quiet, if you ask me.\nI know it's the middle of the night, but even so.<page>Angelo: Castles are usually bustling even then.\nThere ought to be SOME kind of noise.", true],
		["<se_def>Angelo: Something's going on.", true],
		["<se_high>Jessica: I feel like I've been dreaming ever since last night.", true],
		["<se_high>Jessica: I'm happy for King Pavan, anyway.\nHe seems to be cheering up again.", true],
		["<se_high>Jessica: And he had a chance to see his beloved Queen one last time...", true],
		["<se_high>Jessica: You know, I'd really like to see Alistair again, too.", true],
		["<se_high>Jessica: But not right now. Not yet.\nI'd probably just break down and cry and mess everything up.", true],
		["<se_high>Jessica: Once I take care of Dhoulmagus, I'll be able to meet Alistair with a smile on my face.\nHe won't have to worry about me, then.", true],
		["<se_high>Jessica: So I'm fine with not getting a chance to see him now. Even if Ishmahri offered, I'd probably say no.", true],
		["<se_low>Yangus: Ever since I gave up me wicked ways, I ain't been so good at stayin' up of a night.", true],
		["<se_low>Yangus: Anyway. Looks like the King's a bit 'appier now, so there ain't no need for us to 'ang around, is there?", true],
		["<se_low>Yangus: I know it's temptin' to get a bit more o' that grub down yer gullet, but you've gotta know when to stop. Like me!", true],
		["<se_def>Angelo: Those eyes. Those lips.\nThat voice. That immaculate poise.\n...I can't put her out of my mind.", true],
		["<se_def>Angelo: She's well worth lamenting for twenty years, let alone two. And far too good for that drip Pavan.", true],
		["<se_def>Angelo: If only I'd come here a couple of years earlier, I'd have been able to ‘make her acquaintance’ in the flesh. What a waste!", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: The troll king said we should go to the library and find out about the ship.\nDon't want to disobey orders now!", true],
		["<se_high>Jessica: King Pavan may be able to help us.\nWhy don't we go and see him?", true],
		["<se_low>Yangus: The King 'ere gave us some tasty grub before, didn't 'e?", true],
		["<se_low>Yangus: I wonder if 'e's around to rustle us up some more food.<page>Yangus: Oooh, after another feast fit for a king, I think I'll be about ready to use that throne room meself! Hah hah hah!", true],
		["<se_def>Angelo: We're owed a favour in Ascantha.\nIf we ask the King, he'll order his men to help us find the Moonshadow harp.", true],
		["<se_high>Jessica: So, so close!\nI thought the Moonshadow harp was finally within our reach!", true],
		["<se_high>Jessica: Who stole it?\nWe have to go after them and get it back!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles! This is crazy!", true],
		["<se_high>Jessica: We can't let them beat us.\nLet's go back and show them what we're really made of!", true],
		["<se_low>Yangus: Hey, guv! I bet the thieves got into the castle through that tunnel.", true],
		["<se_low>Yangus: Which means... I've got it! If we go through the tunnel the other way, we'll find 'em! Wot are we waitin' for!?", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: We're back where we started now.\nI knew things were going too well.", true],
		["<se_def>Angelo: So? What do we do now? Are we just going to hang around and wait for the King's men? Or should we take matters into our own hands?", true],
		["<se_def>Angelo: These moles won't get the better of us. Right?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: So you want to tell King Pavan that we got the harp back? Fine by me!", true],
		["<se_low>Yangus: Normally when yer tryin' to crack a treasure chest, you 'ave to make a key or the like. Somefin' that takes a bit o' know 'ow to cook up.", true],
		["<se_low>Yangus: But tunnellin' all that way from outside!?\nYou don't expect that kinda be'aviour from a thief!", true],
		["<se_def>Angelo: This King Pavan... He's unreliable. Do you really think Ascantha's going to be all right with him in charge of things?", true],
		["<se_high>Jessica: I've been thinking. King Pavan owned the Moonshadow harp, right?<page>Jessica: So now I wonder if the Kingdom of Ascantha has some connection to that ship abandoned in the wasteland?", true],
		["<se_high>Jessica: Then again, why would they go to all the effort to put a ship in such a remote place?\nIt's a real puzzler.", true],
		["<se_low>Yangus: Out o' the special keys you can get in the world, there's the thief's key, the magic key and the ultimate key, right.", true],
		["<se_low>Yangus: They all open diff'rent doors, see.\nA bloke like me can just tell which key goes wiv which 'ole, y'know.", true],
		["<se_low>Yangus: Anyway, ya can't go diggin' an 'ole to get 'round just cos you ain't got the key to the lock. Them moles are bang out of order!", true],
		["<se_def>Angelo: Abbot Francisco... Jessica's brother, Alistair... And before them, that Master Rylus from Farebury...", true],
		["<se_def>Angelo: He's targetted influential people all over the place. Yet he doesn't once seem to have set his sights on King Pavan.", true],
		["<se_def>Angelo: What's his aim?\nWhat's Dhoulmagus trying to do?", true],
		["<se_high>Jessica: Okay, so who took the Moonshadow harp!?\nWe finally manage to locate the thing, and then what? It gets stolen!", true],
		["<se_high>Jessica: I absolutely cannot STAND thieves!\nWhat kind of person makes a living by taking someone else's things!?", true],
		["<se_low>Yangus: Yeah! Who do they think they are, eh!?", true],
		["<se_high>Jessica: They're animals! ANIMALS! I wish I could lay out little traps for them like we do for rats back at the mansion!", true],
		["<se_low>Yangus: I reckon we're after an 'ole bunch o' people.\nYa couldn't make such a whoppin' great tunnel on yer tod. Better be prepared for 'em.", true],
		["<se_def>Angelo: We've walked quite a distance. I wonder where we'd be if we were above ground. And how much further is this tunnel going to run?", true],
		["<se_def>Angelo: Chatting can wait.\nWe need to save our strength.", true],
		["<se_def>Angelo: This is a lot of trouble to go to for the loot.\nI don't imagine whoever the thieves were are going to want to give it up without a fight.", true],
		["<se_high>Jessica: I can't believe they were still talking about what to do! What were they waiting for? Unbelievable!", true],
		["<se_high>Jessica: Still, we did get our hands on the Moonshadow harp, so all's well that ends well.", true],
		["<se_low>Yangus: No feasts this time, eh? I thought we'd be gettin' another load o' grub for that.\nAlmost weren't worth the effort.", true],
		["<se_def>Angelo: This King Pavan... He's unreliable. Do you really think Ascantha's going to be all right with him in charge of things?", true],
		["<se_low>Yangus: It's a shame Grandad and that Charmless bloke can't see eye to eye.", true],
		["<se_low>Yangus: I actually feel a bit sorry for the old codger. Bet you never thought you'd see the day!", true],
		["<se_high>Jessica: I set off on this journey to avenge my brother's death, and yet here I am babysitting this creep!", true],
		["<se_def>Angelo: Poor Princess Medea. Even if she's freed from this curse, she has to marry that awful Charmless.", true],
		["<se_high>Jessica: If I were the Princess, I'd rather stay as a horse than marry that guy!", true],
		["<se_low>Yangus: I've got it! We should find the Princess a nice 'orse-faced bloke wiv goofy teeth an' a long nose! It's the perfect solution!", true],
		["<se_def>Angelo: How is that perfect!? A horse can't marry a human, you idiot!", true],
		["<se_def>Angelo: Ah, it's good to get away from Charmless for a while.", true],
		["<se_def>Angelo: He's always lording it over us! How's a man supposed to relax in these conditions!?", true],
		["<se_low>Yangus: Well that was a bleedin' nightmare! Who'd 'ave thought that 'angin' out wiv royals would be this much of a pain!?", true],
		["<se_high>Jessica: Once we've got the magic mirror from Argonia, we can finally get back to concentrating on Dhoulmagus again.", true],
		["<se_def>Angelo: What a prize ass that Charmless is, getting on Medea's back like that! Imagine if he knew she was his fiancée!", true],
		["<se_def>Angelo: I suppose it's fair enough that he doesn't realise, though. A man doesn't expect his future bride to turn up in a bridle!", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_high>Jessica: It's been a long time coming, but now we can finally focus on defeating Dhoulmagus.", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more... It doesn't look promising.", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted! I'm gonna stick wiv the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh, Yangus!?", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_low>Yangus: It's a ruddy good job we found a way to get the magic back in the magic mirror.", true],
		["<se_low>Yangus: Otherwise that'd 'ave been the end o' the road for us.\nJourney's end.", true],
		["<se_high>Jessica: It's been a long time coming, but now we can finally focus on defeating Dhoulmagus.", true],
		["<se_high>Jessica: So this mirror can only be recharged by a single type of spell!?\nTalk about picky!", true],
		["<se_high>Jessica: Just think how much easier this would be if my magic were enough to make it work again!", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted! I'm gonna stick wiv the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh, Yangus!?", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more... It doesn't look promising.", true],
		["<se_def>Angelo: How bizarre that the only thing that can return magic to the mirror is some kind of sea monster.", true],
		["<se_low>Yangus: Yeah. But at least ya know where you is wiv a monster, eh? Not like babysittin' princes an' the like.", true],
		["<se_high>Jessica: Who knows!?", true],
		["<se_high>Jessica: Maybe this monster will be really ill and at death's door...", true],
		["<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", true],
		["<se_def>Angelo: Has anyone ever told you that you worry too much?", true],
		["<se_def>Angelo: All we have to do is use the mirror to absorb a spell and then its magic will be restored.", true],
		["<se_def>Angelo: I suppose not just any old spell will do? Of course it couldn't possibly be that simple.", true],
		["<se_low>Yangus: We better get a move on an' take care of any outstandin' business now.", true],
		["<se_low>Yangus: Cos once we break down the dark aura an' go into them Dark Ruins, we ain't comin' back 'til we've sorted Dhoulmagus.", true],
		["<se_high>Jessica: Angelo, are you going to leave the Templars when we've defeated Dhoulmagus?", true],
		["<se_def>Angelo: That's the plan. I don't want to be around my brother any more for one thing.", true],
		["<se_def>Angelo: And the Abbot was my only real friend at the abbey. Once I've avenged his death, I won't have any more ties with the place.", true],
		["<se_low>Yangus: Why d'you 'ate your brother so much, eh? You've only got the one, after all. Shouldn't you 'ave a bash at gettin' on?", true],
		["<se_def>Angelo: It's him who hates me. I don't have any feelings for him at all... None whatsoever.", true],
		["<se_high>Jessica: Let's hurry up back to the Dark Ruins. Hopefully that mirror we spent so much effort getting hold of will take us to Dhoulmagus at last.", true],
		["<se_def>Angelo: When we got the magic mirror in Argonia, I thought we were just a breath away from defeating Dhoulmagus.", true],
		["<se_def>Angelo: But this should be the end of the distractions. Now it's time to finish him off once and for all!", true],
		["<se_low>Yangus: I'm well pleased that I could take you an' the old codger to Pickham on our travels!", true],
		["<se_low>Yangus: I don't get why Angelo didn't take to the place. Such a pity! Ha ha ha!", true],
		["<se_high>Jessica: If Alistair lost to this guy, we should be ready for a tough fight!", true],
		["<se_high>Jessica: We should make sure we're properly prepared before we go back to the Dark Ruins.", true],
		["<se_def>Angelo: Jessica's a bit strange when you think about it. She's supposed to be a lady and yet here she is, hunting down her brother's killer!", true],
		["<se_low>Yangus: She may be a lady by name, but she's from the sticks, ain't she? Just the same as the local yokels at the end o' the day!", true],
		["<se_low>Yangus: Te he he he hee!", true],
		["<se_high>Jessica: You've got a cheek talking about me like that! And what's with the weird laugh anyway!?", true],
		["<se_def>Angelo: I have to avenge the Abbot's death before I can properly draw a line under my life at the abbey.", true],
		["<se_def>Angelo: When I first set off, I was under orders and nothing more. But now I feel like this is my own duty.", true],
		["<se_low>Yangus: D'you think Jessica went off because she don't like us, guv?", true],
		["<se_low>Yangus: Yeah? You reckon that could be it, eh? Maybe I said summat to upset 'er. I mean, untension'bly, like.", true],
		["<se_low>Yangus: In that case, we've gotta find 'er again so's I can say sorry.", true],
		["<se_low>Yangus: Hey, 'ere's a thought... Maybe she got caught up in somefin' weird and got kidnapped!?", true],
		["<se_low>Yangus: Oh, I dunno! Listen to me goin' on! I'm well confused!", true],
		["<se_def>Angelo: I suppose it's a bit strange not having Jessica around. I'd almost go so far as to say I miss her. A bit.", true],
		["<se_low>Yangus: Yeah, you're not the only one. She's a brave one, that Jess. You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", true],
		["<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", true],
		["<se_def>Angelo: We should ask after Jessica in Argonia rather than just wandering around aimlessly.", true],
		["<se_def>Angelo: Let's ask first and look later.", true],
		["<se_high>Jessica: The King and the palace guards are doing everything they can.", true],
		["<se_high>Jessica: So we have to give it everything we've got too.\nWe have to defeat Rhapthorne. We HAVE to win!", true],
		["<se_low>Yangus: Everyone seems bloomin' terrified o' the bright red sky. They look like they're ready to do a runner any second. Dunno where, mind.", true],
		["<se_low>Yangus: All this panic from a little bit o' colour in the sky! Who knows wot's gonna 'appen if Rhapthorne gets serious?", true],
		["<se_low>Yangus: We can't let 'im, guv!\nWe've gotta sort Rhapthorne out before 'e messes the 'ole world up!", true],
		["<se_def>Angelo: It's strange, don't you think?\nWhen there are people around, you can forget about the terror for a while.", true],
		["<se_def>Angelo: In towns and casinos, where people are just carrying on as normal, it's easy to think everything that's happened is nothing but a bad dream.", true],
		["<se_def>Angelo: But it isn't.\nThe red sky isn't, and Rhapthorne isn't.\nThey're all too real.<page>Angelo: You'd be hammering the nails into your own coffin if you pretended everything was fine.", true],
		["<se_low>Yangus: Inside wardrobes, down wells... We've gotta look anywhere an' everywhere for them orbs!", true],
		["<se_low>Yangus: If you ain't 'appy wiv snoopin' about cos it makes ya feel a bit like a thief, just leave it to me! I'm yer man!", true],
		["<se_high>Jessica: If Rhapthorne's monsters attack Ascantha, the kingdom is as good as fallen.", true],
		["<se_high>Jessica: We really don't have any time to waste. We have to find the orbs and penetrate Rhapthorne's dark shield!", true],
		["<se_def>Angelo: Come on, use your head. We're not just carrying that flute around for the fun of it, you know.", true],
		["<se_def>Angelo: Why not make use of it if it's made for the job? Find a likely spot and get playing!", true],
		["<se_high>Red: The people round 'ere are all doin' the best they can to fight the threat, eh? All we gotta do is show Rhapthorne wot for.", true],
		["<se_high>Red: Anyway, it'll be okay. If we keep on at 'im, we'll wear 'im down in the end. We'll 'ave 'im this time, you'll see.", true],
		["<se_low>Morrie: The guards here, they are busting their gums to protect the castello and the town. I think we have been nothing for worrying, ay?", true]
	]
}