{
	"header": [1, 0, 0, 0, 41, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 170, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 41, 0, 0, 0],
	"strings": [
		["<se_low>King Trode: Brrr...", true],
		["<se_low>King Trode: It's positively f-freezing here!\nI'm afraid I'm not very good in the cold.\nLet's try not to dawdle.", true],
		["<se_low>Yangus: We ain't never been through this tunnel before, eh?", true],
		["<se_low>Yangus: On the map, all ya can see is a place wiv mountains all 'round it, and there ain't no other way in. Could be int'restin'!", true],
		["<se_def>Angelo: If only I didn't have to travel in the company of such brainless fools!", true],
		["<se_def>Angelo: Now's no time for exploring new places, for Goddess's sake!\nWe have to go back and help Jessica!", true],
		["<se_low>Yangus: Huh! I was just showin' a bit of int'rest.\nNo need for no one to get their knickers in a twist!", true],
		["<se_low>Yangus: I s'pose Angelo's right, though.\nBetter save the explorin' for another time.", true],
		["<se_def>Angelo: We don't really need to come up here now, do we? I'm worried about Jessica anyway, so maybe we can leave the scenic detours for another time.", true],
		["<se_low>King Trode: Brrr. It's absolutely f-freezing again.", true],
		["<se_low>King Trode: This won't do my old arthritis any g-good at all.\nOh, why am I made to s-suffer like this!? Brrr!", true],
		["<se_low>Yangus: People say there's snow all over the place once you come out the end o' this tunnel.", true],
		["<se_low>Yangus: I ain't never seen snow before.", true],
		["<se_low>Yangus: I'm pretty excited, actually. Woo-hooooo!", true],
		["<se_high>Jessica: If Leopold really ran up ahead, we don't have any choice but to go after him.", true],
		["<se_high>Jessica: Still, it's hard to motivate yourself to go into the freezing cold.\nI should have put on more layers!", true],
		["<se_def>Angelo: The Lord of Darkness seems to have some kind of power to sense where the descendants of the sages are.", true],
		["<se_def>Angelo: That's pretty cool.\nI wish I had something similar so I could locate pretty girls.", true],
		["<se_low>King Trode: This is the only entrance to the snow c-country, and yet we're the only ones here.\nWhat a lonely p-place.", true],
		["<se_low>Yangus: It's good that the tunnel's wide enough for the 'orse an' cart, eh?", true],
		["<se_low>Yangus: It'd be a shame if the ol' codger an' the 'orse-princess couldn't come wiv us an' see the snow.", true],
		["<se_high>Jessica: I realise it's his duty, but it must be hard spending so much time in such a lonely place! What a job!", true],
		["<se_high>Jessica: I wonder if he'll lose the ability to communicate with other people if he stays by himself for too long!", true],
		["<se_def>Angelo: Why are you stopping?\nThere's nothing to see here.\nLet's keep going.", true],
		["<se_low>King Trode: This t-tunnel's as empty and freezing as ever.", true],
		["<se_low>King Trode: I suppose it's understandable.\nWho would come all this way at a time like this, after all?", true],
		["<se_low>Yangus: We can fly now, so I s'pose we don't really need to be comin' through this tunnel no more...", true],
		["<se_low>Yangus: I'm sure you've got yer reasons, though, guv.\nI'd never doubt ya.", true],
		["<se_high>Jessica: The whole world's going crazy, but there's that man, standing guard as always.", true],
		["<se_high>Jessica: Loyalty or obliviousness?\nIt's hard to tell.", true],
		["<se_def>Angelo: Why are you stopping?\nThere's nothing to see here.\nLet's keep going.", true],
		["<se_low>Morrie: Maybe it is my immaginazione, but I feel things getting stiff in my body, and my knees knocking each other up. Maybe it's the grosso black canine, ay? His magic is reaching us here.", true],
		["<se_low>Morrie: If I am going missing, will you swear that you gonna look after the arena for me, ay?", true],
		["<se_low>Morrie: Si? FANTASTICO! Then from this momento on, ragazzo is officially the successor of the Monster Arena <endash> the heir of my monstrous pit!", true],
		["<se_high>Jessica: Look, can we stop wasting time like this, and get out of this horrible tunnel? I could really do with finding a town and warming myself up.", true],
		["<se_low>Morrie: Si? FANTASTICO! Then from this momento on, ragazzo is officially the successor of the Monster Arena <endash> the heir of my monstrous pit!", true],
		["<se_low>Morrie: .........", true],
		["<se_high>Jessica: Morrie, I'm pretty sure that was a refusal, actually.", true],
		["<se_low>Morrie: Che? Ah, s-si, you are right. ...Va bene. What ya gonna do, ay?", true],
		["<se_high>Red: Am I missin' somefin'? Is there some reason for comin' through 'ere? Wouldn't we be better off airborne? Ya know, where Rhapthorne actually IS!", true],
		["<se_low>Morrie: Just through this brief gallery, and we go from the fiery leaves of the autumn to the snowy mountains! It's like some kind of magic, ay?", true]
	]
}