{
	"header": [1, 0, 0, 0, 115, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 96, 2, 0, 0, 97, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 115, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: The Venus' tear's somewhere in this 'ere cave.", true],
		["<se_low>Yangus: I've 'ad a go at gettin' it a few times before, but I ain't never got nowhere.", true],
		["<se_low>Yangus: She said I was fibbin', but I weren't!\nAh, just thinkin' about it now makes me mad!", true],
		["<se_low>Yangus: Now we've got the Venus' tear, I finally feel like I can lay me troubled past to rest.", true],
		["<se_low>Yangus: I 'ated feelin' like I'd messed up before, but now... I'm glad I was wiv ya for this old gem!", true],
		["<se_high>Jessica: There's no way this cave is natural.", true],
		["<se_high>Jessica: But why would anyone go to the trouble of digging a cave in this goddessforsaken wilderness?", true],
		["<se_high>Jessica: The Venus' tear really is beautiful.", true],
		["<se_high>Jessica: I'm not usually one for jewels, but this one...\nThis one I like!", true],
		["<se_def>Angelo: Are you trying to tell me Dhoulmagus is somewhere in this cave, <hero>?", true],
		["<se_def>Angelo: ...Come on! You can't trick a trickster!\nI know what you're up to. You just saw the cave and wanted to take a look inside, didn't you?", true],
		["<se_def>Angelo: You're as fickle as the weather, my friend!", true],
		["<se_def>Angelo: That trick with the pillar took me completely by surprise!", true],
		["<se_def>Angelo: The ceiling nearly did irreparable damage to my immaculate features. You have to look after perfection like this, you know!", true],
		["<se_def>Angelo: Whoever built this place certainly seems to have had a penchant for deadly contraptions.", true],
		["<se_low>Yangus: The Venus' tear's somewhere in this 'ere cave.", true],
		["<se_low>Yangus: I've 'ad a go at gettin' it a few times before, but I ain't never got nowhere.", true],
		["<se_low>Yangus: She said I was fibbin', but I weren't!\nAh, just thinkin' about it now makes me mad!", true],
		["<se_low>Yangus: Now we've got the Venus' tear, I finally feel like I can lay me troubled past to rest.", true],
		["<se_low>Yangus: I 'ated feelin' like I'd messed up before, but now... I'm glad I was wiv ya for this old gem!", true],
		["<se_low>Yangus: I 'eard this cave was made years ago by some collector who wanted to keep people's 'ands off 'is prize treasure, the Venus' tear.", true],
		["<se_low>Yangus: Wiv these traps goin' off all over the place, there ain't no way I coulda got to the treasure chest it's in on me own.", true],
		["<se_high>Jessica: There's no way this cave is natural.", true],
		["<se_high>Jessica: But why would anyone go to the trouble of digging a cave in this goddessforsaken wilderness?", true],
		["<se_high>Jessica: The Venus' tear really is beautiful.", true],
		["<se_high>Jessica: I'm not usually one for jewels, but this one...\nThis one I like!", true],
		["<se_high>Jessica: What a frustrating place!\nEven though we could see the treasure chest straight away, we couldn't get to it.", true],
		["<se_high>Jessica: Whoever built this place must have been really twisted.", true],
		["<se_def>Angelo: Are you trying to tell me Dhoulmagus is somewhere in this cave, <hero>?", true],
		["<se_def>Angelo: ...Come on! You can't trick a trickster!\nI know what you're up to. You just saw the cave and wanted to take a look inside, didn't you?", true],
		["<se_def>Angelo: You're as fickle as the weather, my friend!", true],
		["<se_def>Angelo: That trick with the pillar took me completely by surprise!", true],
		["<se_def>Angelo: The ceiling nearly did irreparable damage to my immaculate features. You have to look after perfection like this, you know!", true],
		["<se_def>Angelo: Whoever built this place certainly seems to have had a penchant for deadly contraptions.", true],
		["<se_def>Angelo: I wonder if Red's ever tried to get the Venus' tear herself.\nIt's right on her doorstep.", true],
		["<se_def>Angelo: Or maybe she's not sharp enough to bypass all the traps. People from Pickham aren't exactly renowned for their intelligence, after all.<page>Angelo: I suppose she's using us.", true],
		["<se_low>Yangus: Eh? People from Pickham wot!?\n...Are you lumpin' me in wiv that!?\nWatch yer mouth, pretty boy!<page>Yangus: I've got intelligents!\nLoads of 'em!", true],
		["<se_def>Angelo: What are we still doing down in this cave?\nWhat about finding Dhoulmagus?", true],
		["<se_low>Yangus: Now we've got the Venus' tear, I finally feel like I can lay me troubled past to rest.", true],
		["<se_low>Yangus: I 'ated feelin' like I'd messed up before, but now... I'm glad I was wiv ya for this old gem!", true],
		["<se_high>Jessica: The fact someone as treasure-crazy as Red is in love with the Venus' tear just goes to show you how beautiful it is.", true],
		["<se_high>Jessica: Jewels don't usually do much for me, but giving this one away's going to hurt!", true],
		["<se_high>Jessica: Oh, it's too much of a temptation!\nLet's just give it to Red and get it over with!", true],
		["<se_def>Angelo: That trick with the pillar took me completely by surprise!", true],
		["<se_def>Angelo: The ceiling nearly did irreparable damage to my immaculate features. You have to look after perfection like this, you know!", true],
		["<se_def>Angelo: Whoever built this place certainly seems to have had a penchant for deadly contraptions.", true],
		["<se_low>Yangus: I s'pose there is a bright side to 'avin' to struggle through all them traps, y'know.", true],
		["<se_low>Yangus: I mean, we ain't gonna forget 'ow 'appy we felt when we finally got our 'ands on the Venus' tear any time soon, are we?", true],
		["<se_high>Jessica: I couldn't believe the size of that cannibox!", true],
		["<se_high>Jessica: And don't forget all the other booby-traps scattered around. Whoever made this cave must've really liked scaring people!", true],
		["<se_def>Angelo: <Cap><hero>. I can see that you rather like being thrown into the air by that pillar.", true],
		["<se_def>Angelo: It's a good feeling, I'll grant you that.\nBut mind you don't hit your head on the ceiling, all right?", true],
		["<se_low>Yangus: I thought it was just some door.\nWho'd 'ave thought it'd be booby-trapped like that, eh!?", true],
		["<se_low>Yangus: You've gotta 'ave yer mind on the job in 'ere, an' no mistake! Now ya can understand why I gave up on it before, can't ya?", true],
		["<se_high>Jessica: Ouch! Stupid door!", true],
		["<se_high>Jessica: I'm going to kill the guy who made this place IF I ever get out of here and IF someone else hasn't murdered him already!", true],
		["<se_def>Angelo: This door's getting on my nerves.\nIt very nearly put my perfectly-formed nose out of joint!", true],
		["<se_def>Angelo: There's not a surgeon in the world who could rebuild the sublime bone structure of this masterpiece!", true],
		["<se_low>Yangus: Wot's goin' on wiv this room?", true],
		["<se_low>Yangus: I know there's gotta be a trick to it somehow, but I can't figure it out.", true],
		["<se_high>Jessica: Those statues look like they can be moved.", true],
		["<se_high>Jessica: You know, that could be part of the key to this puzzle.", true],
		["<se_high>Jessica: Why don't we just try pushing them around and see what happens?", true],
		["<se_def>Angelo: They say the way to solve a difficult problem is to look at it from another perspective.", true],
		["<se_def>Angelo: Easy to say, but it's a different story when you're caught up in the middle of it all.<page>Angelo: Heavens above! It's all pie in the sky, isn't it?", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: The troll king said we should go to the library and find out about the ship.\nDon't want to disobey orders now!", true],
		["<se_high>Jessica: If you ask me, I think we've looked around in here long enough.", true],
		["<se_high>Jessica: But if you insist, we could have one more look.", true],
		["<se_low>Yangus: Me an' this cave 'ave got quite an 'istory.\nWe must go back twenty years or so now.", true],
		["<se_low>Yangus: And I ain't never 'eard of no other treasure 'ere besides the Venus' tear.<page>Yangus: I definitely ain't 'eard no talk about the Moonshadow 'arp bein' down 'ere.", true],
		["<se_def>Angelo: Come on!\nYou can give that stone pillar a spin some other time!", true],
		["<se_high>Jessica: Sounds like the thief who stole the Moonshadow harp is somewhere beyond that tunnel we saw in Ascantha Castle.", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't walk away empty-handed.\nLet's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us. Right?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: This is so exciting! Come on, let's hurry! Back to Trodain Castle and into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_low>Yangus: When I 'ad a bash at gettin' the Venus' tear on me own before, I never got as far as the treasure chest.", true],
		["<se_low>Yangus: But we showed 'em when we all put our 'eads together, eh!?", true],
		["<se_low>Yangus: An' together, I reckon we'll give that Rhapthorne geezer somefin' to think about!", true],
		["<se_high>Jessica: Do you mind explaining to me why you thought it would be a good idea to come here now?", true],
		["<se_high>Jessica: Rhapthorne's back, remember?\nDon't you think we have more important business to attend to?", true],
		["<se_def>Angelo: I suppose you've come here to have another go on that stone pillar, have you?", true],
		["<se_def>Angelo: Come on! Where's your self-control!?\nI'm a pretty big fan of it too, but you've got to exercise some moderation, you know.", true],
		["<se_def>Angelo: What would happen if you injured your head on the ceiling just before we were due to take on Rhapthorne, hm? Have you thought of that?", true],
		["<se_high>Red: Wot the flamin'<endash> Right, that's it! I ain't about to let no door make me look like a div!", true],
		["<se_low>Morrie: Incredibile! First the door hits us like we are the small balls, and then it makes even the perfetto hole-in-one, ay?", true],
		["<se_low>Morrie: Ha ha, si, the inventore of this trap, he got us good. Ha ha ha ha!", true],
		["<se_high>Red: Wot are we doin' 'ere again? Besides the Venus' tear, I didn't think there was much in this 'ole.", true],
		["<se_low>Morrie: Si, I heard the rumours about this place. A cave that tests the PASSION of the mind and the GUSTO of the body. Ha ha, but it's no picnic place, ay?", true],
		["<se_high>Red: So ya didn't get the Venus' tear off yer own back when you was 'ere before, eh, Yangus? You 'ad 'elp.", true],
		["<se_high>Red: Bit of a deception then, weren't it? I don't like deception, me. I won't stand for any more of it!", true],
		["<se_low>Morrie: Allora, this dungeon, it was created uniquely for guarding the Venus' tear jewel, ay?\nPhew, that's gotta be one precious stone!", true],
		["<se_low>Morrie: But signor has already taken it and given it to our rosa rossa, ay? Si, it is romantic, but now I'M not gonna get to see it!", true]
	]
}