{
	"header": [1, 0, 0, 0, 97, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 151, 1, 0, 0, 152, 1, 0, 0, 153, 1, 0, 0, 154, 1, 0, 0, 155, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 253, 1, 0, 0, 254, 1, 0, 0, 255, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 96, 2, 0, 0, 97, 2, 0, 0, 98, 2, 0, 0, 99, 2, 0, 0, 100, 2, 0, 0, 101, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 215, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 97, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Me old mates in Pickham often talked about the legend'ry pirate, Captain Crow. We was always wond'rin' 'ow to get our 'ands on 'is treasure!", true],
		["<se_low>Yangus: Rumour 'as it that it's 'idden in a cave somewhere.\nMaybe this is the place!?", true],
		["<se_high>Jessica: I never knew there was a cave here!\nAnd it's quite close to Alexandria, too!", true],
		["<se_high>Jessica: It just goes to show. Even though it was practically under my nose, I never would have noticed it if I hadn't joined forces with you guys!", true],
		["<se_def>Angelo: This cave is enormous.\nI can't believe it was big enough for us to come into by ship!", true],
		["<se_def>Angelo: No doubt there have been some fairly shady goings-on here over the years, as well.<page>Angelo: Bound to be, with it being so hidden away from view like that.", true],
		["<se_low>Yangus: I'm obviously a bit worried about Red, but it ain't just that.\nI used to be a bandit an' all, y'see.", true],
		["<se_low>Yangus: So talk o' Captain Crow's treasure gets me well excited!", true],
		["<se_low>Yangus: Why don't we try an' get there first an' see wot it's all about?", true],
		["<se_low>Yangus: Heh heh heh... Let's get goin' after Red, then!", true],
		["<se_low>Yangus: We might still be able to catch 'er up!", true],
		["<se_low>Yangus: Bleedin' 'ell! Red comes out wiv some nasty stuff sometimes...", true],
		["<se_low>Yangus: Now I'm well wound up! I ain't lettin' 'er get to that treasure first!", true],
		["<se_low>Yangus: Good ol' Captain Crow, 'idin' 'is treasure in a complexicated cave like this!", true],
		["<se_low>Yangus: There's bound to be more traps ahead to try an' stop people findin' it.", true],
		["<se_low>Yangus: We'd better watch 'ow we go, eh?", true],
		["<se_low>Yangus: That bird's unbelievable!\nShe really wants this treasure, eh?", true],
		["<se_low>Yangus: Well if we don't get a wriggle on, she's gonna 'ave it from under our noses!", true],
		["<se_high>Jessica: Red seems to be out cold.\nCome on, this is a golden opportunity!<page>Jessica: Let's grab the contents of the treasure chest before she wakes up!", true],
		["<se_high>Jessica: After all, we fought Captain Crow fair and square. Even he agrees!\nSo she won't have any reason to complain.", true],
		["<se_high>Jessica: It looks like Red was right!\nWe really don't have much luck!", true],
		["<se_high>Jessica: We may have figured out the trick, but SHE'S the one to benefit from it! Grrr...!", true],
		["<se_high>Jessica: Red must be pretty fearless, walking around a place like this all by herself.", true],
		["<se_high>Jessica: I remember she said how good she was at sneaking about.\nLooks like she was serious!", true],
		["<se_high>Jessica: Someone explain to me how Red got ahead of us when WE were the ones who found the hidden door!", true],
		["<se_high>Jessica: Yangus! Say something!\nWhere's that big mouth of yours when I need answers?", true],
		["<se_low>Yangus: ...Why does it 'ave to be down to me, eh?", true],
		["<se_high>Jessica: Okay, let me put it in simple terms for you.\nWE unlocked the door! RED got ahead!", true],
		["<se_high>Jessica: This is what happens when you have unfinished business with a woman, Yangus!\nDo we understand each other?", true],
		["<se_low>Yangus: ...Grr. I ain't got nuffin' to say to that.", true],
		["<se_def>Angelo: It'll be a bit of a blow if the treasure turns out to be nothing special now that we've gone to all this effort.", true],
		["<se_def>Angelo: Don't let us down, Captain Crow!\nThis had better be worth it!", true],
		["<se_def>Angelo: I had my doubts about this right from the start.", true],
		["<se_def>Angelo: It doesn't look like we have any chance of winning now, so maybe we should just give up and go.", true],
		["<se_high>Jessica: Come on, Angelo, why are you so down all of a sudden!? I'm sorry, but I'm NOT giving up yet. That means you aren't either! Got it?", true],
		["<se_def>Angelo: Calm down, darling!\nIf you need me that much, who am I to refuse!?", true],
		["<se_high>Jessica: Good boy!", true],
		["<se_def>Angelo: Do you really think there's pirate treasure hidden in here?", true],
		["<se_def>Angelo: Maybe we'll find the chest and open it up to find it empty!\nLet's hope not.", true],
		["<se_def>Angelo: That bandit woman's intuition is formidable.", true],
		["<se_def>Angelo: I'd have a devil of a time keeping secrets from a woman like that!<page>Angelo: She'd find out about my other lady friends before I'd even learnt their names!", true],
		["<se_high>Jessica: You'd have that problem with any non-bimbo, Angelo. It's called ‘women's intuition’ and it has nothing to do with bandits, thank you very much!", true],
		["<se_def>Angelo: I usually look forward to being reacquainted with a beautiful woman.", true],
		["<se_def>Angelo: But not this one.\nHer tricks and jibes are enough to soften any man's resolve.", true],
		["<se_low>Yangus: Red's got a right nerve!", true],
		["<se_low>Yangus: Why does she 'ave to make me feel like a loser even though I won!?", true],
		["<se_low>Yangus: Makes ya think about Captain Crow's glory days, bein' 'ere in this cave.", true],
		["<se_low>Yangus: ...Not that I really know much about 'em, mind.\nI'm just imaginin' really.", true],
		["<se_high>Jessica: I remember hearing something about a sea chart before. I don't know if it was the same as this one, though.", true],
		["<se_high>Jessica: And I also remember something about a Godbird Island. What was it, again? Hmm...", true],
		["<se_high>Jessica: Remember the silly competition we had with Red here?", true],
		["<se_high>Jessica: When she got to the treasure ahead of us, I was sure we'd lost!\nThat was a close one.", true],
		["<se_def>Angelo: So all we have to show for our efforts is a measly piece of paper.\nDo you really think it's going to be of any use?", true],
		["<se_def>Angelo: What's wrong, <hero>?\nYou're not thinking there's more pirate treasure hidden somewhere else, are you?", true],
		["<se_def>Angelo: You can be very persistent at times.\nNot to mention optimistic.", true],
		["<se_low>Yangus: Oi! We ain't got time for chattin' now!", true],
		["<se_low>Yangus: We've gotta do somefin' about that ghost-bloke an' save Red! Not before givin' 'er a piece o' me mind, though.", true],
		["<se_high>Jessica: Wow! So the actual owner of the treasure appeared right before our eyes!", true],
		["<se_high>Jessica: Does this mean we'll be guilty of robbery if we fight him and take it?", true],
		["<se_def>Angelo: She may be good at creeping about, but she's not looking so clever now it's come to the crunch.", true],
		["<se_def>Angelo: ...Right, we have a damsel in distress on our hands. Time for Angelo to come to the rescue.", true],
		["<se_low>Yangus: Oi! We've gotta 'urry up back to the treasure room an' save Red!", true],
		["<se_high>Jessica: This is no time for chatting!\nWe have to defeat Captain Crow!", true],
		["<se_def>Angelo: Red's welfare isn't strictly my responsibility, but she is a beautiful woman so she falls within my jurisdiction.", true],
		["<se_def>Angelo: I can't just leave a damsel in distress like that.\nTime for Angelo to come to the rescue.", true],
		["<se_low>Yangus: It's been a while now since we raced against Red 'ere to get Captain Crow's treasure.", true],
		["<se_low>Yangus: Er, guv. Ya don't think we should let you-know-who pull out o' this lark before it gets too dangerous, do ya?", true],
		["<se_low>Yangus: ...Nah, never mind.\nIt's nuffin'. I was just mumblin' to meself.", true],
		["<se_high>Jessica: Thanks to the sea chart we found here, we met Empyrea. And thanks to helping her, we were given the ability to fly.", true],
		["<se_high>Jessica: And now the ability to fly means that we can fight Rhapthorne. So I suppose we owe a big debt of gratitude to Captain Crow!", true],
		["<se_def>Angelo: You've not come here to hide away from Rhapthorne, have you!?", true],
		["<se_def>Angelo: It's true that he wouldn't be able to spot this place from the sky.", true],
		["<se_def>Angelo: But we've come this far.\nNow's hardly the time to start getting cold feet!", true],
		["<se_low>Morrie: Si, the entrata here is hidden from the land above by the bridge, and the no one in their right brains is gonna try to navigate this way by boat, ay?", true],
		["<se_low>Morrie: FANTASTICO! The perfect hideaway for a pirata leggendario!", true],
		["<se_low>Morrie: Our rosa rossa, she is safe for now, uh? This is our chance to explore the treasure.", true],
		["<se_low>Morrie: Anyways, I am smelling the rats here. She appears just at the momento we solve the enigma, ay? I don't wanna say she's using us, but...", true],
		["<se_low>Morrie: The great hoard of this pirata leggendario is here, in this very cave!", true],
		["<se_low>Morrie: If he has gone to such longs to hide his treasure, it must be something incredibile, ay!", true],
		["<se_low>Morrie: Our ragazzo's nose for the treasure is as good as the nose of the professional thief, ay? Ah ha ha ha!", true],
		["<se_high>Jessica: As good as, maybe, but not better! If we don't do something, she's going to beat us to it!", true],
		["<se_low>Morrie: Maybe she's a little too fortunato, ay, our rosa rossa? She shows up just as we're unlocking the door? No no, this is no accident!", true],
		["<se_low>Morrie: Where is the treasure, is the rosa rossa. Like you spend a bad penny, ay?", true],
		["<se_high>Red: Well, that's that then. Not exactly a great 'aul,\nis it? Legend'ry pirate? I reckon ev'ryone's been 'avin' a laugh.", true],
		["<se_high>Red: All you can 'ope is that that scrap o' paper gives the location o' the real trove.", true],
		["<se_high>Red: Nuffin' doin' 'ere now. No treasure at all.", true],
		["<se_high>Red: Well, old Crow's ghost never said nuffin' about no other treasure about, so we're through 'ere, as far as I'm concerned.", true],
		["<se_low>Morrie: If the map tells us something about the Godbird we are looking for, then we are in luck, ay? But can you make the sense out of it?", true],
		["<se_low>Morrie: Si, I wanna be like this Capitano Crow <endash> a true leggenda. Morrie, leggenda of the monstrous pit! Monster team owner extraordinaire!", true],
		["<se_low>Morrie: But then maybe people are gonna come looking in my house for the precious mementos of the great man, ay?", true],
		["<se_low>Morrie: Hmmm, maybe I better throw some things away I don't wanna no one to see...", true],
		["<se_low>Morrie: If an amico is in difficolta, we cannot stand beside and do nothing, ay? Even if we are face to face with a pirata leggendario!", true],
		["<se_low>Morrie: We must find our GUSTO and save the rosa rossa! But we are fighting with a spirito. Don't let the ghost get you, ay?", true],
		["<se_high>Red: Blimey, it feels like an age ago when we was battlin' it out 'ere for old Crow's treasure, eh?", true],
		["<se_high>Red: And when I said I'd tag along wiv ya, I never thought I'd end up 'avin' to join in the fight against the Lord o' Darkness, I can tell ya.", true],
		["<se_low>Morrie: Aha! Si, an excellent idea! Here, in this deep cave, the Rhapthorne will not see us making the battle plans, ay?", true],
		["<se_low>Morrie: This can be our secret base! Ah ha ha, I love the secrets!", true]
	]
}