{
	"header": [1, 0, 0, 0, 187, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 114, 7, 0, 0, 115, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 201, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 187, 11, 0, 0, 188, 11, 0, 0, 189, 11, 0, 0, 190, 11, 0, 0, 191, 11, 0, 0, 192, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 233, 12, 0, 0, 234, 12, 0, 0, 235, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 178, 13, 0, 0, 179, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 164, 15, 0, 0, 165, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 85, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 26, 21, 0, 0, 27, 21, 0, 0, 28, 21, 0, 0, 29, 21, 0, 0, 124, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 100, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 132, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 234, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 79, 29, 0, 0, 80, 29, 0, 0, 176, 29, 0, 0, 20, 30, 0, 0, 187, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Wot we doin' back at the Dragon Graveyard?\nOur job's done 'ere now, innit?\nOr is there somewhere you forgot to explore?", true],
		["<se_low>Yangus: Oh, right. We'd better 'ave a proper look around this time, then.\nDon't wanna 'ave to come back again, eh?", true],
		["<se_low>Yangus: You wot!? Then why 'ave we come back 'ere!?", true],
		["<se_low>Yangus: You weren't missin' it, were ya!?\nI never knew this kinda place was your cup o' tea!", true],
		["<se_high>Jessica: Just look at all of the dragon bones around here.\nThis place certainly lives up to its name.", true],
		["<se_high>Jessica: Maybe dragons have some sense of when their lives are going to end, and come in here to die with some dignity.", true],
		["<se_def>Angelo: Do you remember seeing that ancestor of the Golding family when we were last here in the Dragon Graveyard?", true],
		["<se_def>Angelo: I can't remember a word he said, but the sight of him speaking from beyond the grave really stuck in my mind...", true],
		["<se_low>Yangus: We'd better get a move on an' make up for all the time we lost!", true],
		["<se_high>Jessica: I'm glad Cash was waiting where he said he'd be.", true],
		["<se_high>Jessica: It wouldn't be much use working as bodyguards if we didn't have a body to guard.", true],
		["<se_def>Angelo: I wonder how far ahead Carrie is.\nI hope we can still catch up with her...", true],
		["<se_low>Yangus: We won't be seein' no daylight again 'til we've managed to catch up wiv Carrie, eh?", true],
		["<se_high>Jessica: I think we're still okay.\nIf we hurry, I'm sure we can catch up with Carrie.", true],
		["<se_def>Angelo: It's rather rude to abandon someone who's counting on our help, you know. We should probably be more careful about that from now on.", true],
		["<se_low>Yangus: We'd better get a move on an' make up for all the time we lost!", true],
		["<se_high>Jessica: I'm glad Carrie was waiting where she said she'd be.", true],
		["<se_high>Jessica: It wouldn't be much use working as bodyguards if we didn't have a body to guard.", true],
		["<se_def>Angelo: I wonder how far ahead Cash is.\nI hope we can still catch up with him...", true],
		["<se_low>Yangus: We won't be seein' no daylight again 'til we've managed to catch up wiv Cash, eh?", true],
		["<se_high>Jessica: I think we're still okay.\nIf we hurry, I'm sure we can catch up with Cash.", true],
		["<se_def>Angelo: It's rather rude to abandon someone who's counting on our help, you know. We should probably be more careful about that from now on.", true],
		["<se_low>Yangus: Judgin' by the name o' the place, this is prob'ly somewhere they used to bury dragons, eh?", true],
		["<se_low>Yangus: Oooh! Gives me the willies just thinkin' about it!", true],
		["<se_high>Jessica: Does anyone really believe that the loser of this little contest is going to gracefully concede their interest in the casino?", true],
		["<se_high>Jessica: It isn't hard to imagine one of them raising a stink after it's all said and done... Making all of this a colossal waste of time.", true],
		["<se_def>Angelo: Cash and Carrie may argue all the time, but it's not all bad.\nIt's just another way of communicating, really.", true],
		["<se_def>Cash: So you're saying our fighting is a good thing!?\nHuh! You're obviously an only child!", true],
		["<se_def>Angelo: ...Actually, I do have an older brother, but we don't really speak.\nHe seems to wish I didn't exist.", true],
		["<se_def>Cash: Well, he may be a pain in the butt, but he's still your brother.\nYou should just feel lucky to have him.", true],
		["<se_def>Angelo: Oh, come off it!\nIf you feel like that, then why are you two always arguing!?", true],
		["<se_def>Angelo: If Carrie's already reached the end, then we're flogging a dead horse here.", true],
		["<se_def>Angelo: If only we'd started at the same time, I'm sure we'd have won.", true],
		["<se_def>Angelo: Not that we've lost yet, of course.", true],
		["<se_low>Yangus: Once this is all done wiv, an' the new owner's decided, will the casino open up again, like?", true],
		["<se_def>Cash: Well, duh! That's the idea! I wanna get that place up and running again A.S.A.P., so that's another reason to get this trial out of the way.", true],
		["<se_def>Angelo: I can't imagine it would've been that difficult to keep the casino open even without an official decision on the new owner.", true],
		["<se_low>Yangus: Yeah! Good point!\nEv'ryone knows Goldin's snuffed it now, so wot's the point in keepin' the place closed?", true],
		["<se_def>Cash: You don't get it. The casino has to have an owner. We can't open it up until that's decided. That's just the way it is.", true],
		["<se_low>Yangus: Cor, you're a stubborn one, ain't ya...", true],
		["<se_low>Yangus: There are dragon bones all over the place in 'ere, eh?\nAn' they're big'uns, an' all.", true],
		["<se_low>Yangus: If one o' them was to come back to life, we'd really 'ave our 'ands full!", true],
		["<se_high>Jessica: What exactly is Cash planning to do once he catches up with Carrie?", true],
		["<se_high>Jessica: Maybe he's going to tell her that's when the race really begins, and they'll sprint for the finish line.", true],
		["<se_def>Angelo: My brother can't stand to be reminded of my existence and ignores me whenever possible.", true],
		["<se_def>Angelo: So I think Cash is quite a nice brother, really, taking part in this challenge with Carrie.\nAt least he acknowledges her.", true],
		["<se_low>Yangus: Waaah, guv!", true],
		["<se_low>Yangus: If we don't sock it to them two monsters, Cash an' Carrie'll be 'istory!", true],
		["<se_high>Jessica: If we don't get some help for Cash and Carrie, neither one is going to make it out of there alive!", true],
		["<se_def>Angelo: How brave of him to risk his life to save her like that.\nThat's just how a brother should be.", true],
		["<se_def>Angelo: We can't let a gesture like that count for nothing.\nWe have to hurry up and defeat those monsters!", true],
		["<se_low>Yangus: Who'd 'ave thought it'd come to this, eh!?", true],
		["<se_def>Angelo: I wonder if they'll declare this trial null and void, and come back and do it all again...\nJust thinking about it is exhausting!", true],
		["<se_high>Jessica: Angelo! Stop thinking about NEXT time!\nTHIS time isn't over yet!\nWe need you here and now!", true],
		["<se_high>Jessica: Cash and Carrie are out cold!\nIf we don't save their lives, there won't be a next time to think about!", true],
		["<se_low>Yangus: I s'pose we'd better not leave Cash an' Carrie in such a state, eh?", true],
		["<se_low>Yangus: Let's go an' 'elp 'em out!", true],
		["<se_high>Jessica: The way Cash tried to protect Carrie reminded me of Alistair.", true],
		["<se_high>Jessica: But this isn't the time for reminiscing.\nWe've got to help those two!", true],
		["<se_def>Angelo: Cash risked his life to save Carrie.\nWhat a waste to just leave him to die!", true],
		["<se_def>Angelo: Not that we know he's dead yet, of course.\nIf we hurry, we might be able to save both of them.", true],
		["<se_low>Yangus: Ya can tell Cash an' Carrie are brother and sister, eh?\nThey're like peas in a pod, them two.", true],
		["<se_low>Yangus: Ruddy stubborn peas in a stubborn bloomin' pod, they are!", true],
		["<se_high>Jessica: I'm really glad we decided to accept this bodyguard assignment.", true],
		["<se_high>Jessica: I feel like we gave those two the chance they needed to finally put aside their differences.", true],
		["<se_def>Angelo: Carrie may always be hurling insults at him, but she still obviously cares for Cash a lot.\nHe is her brother, after all.", true],
		["<se_low>Yangus: Heh heh heh! Feelin' a bit jealous, are ya!?\nThat could be you an' Marcello, y'know!", true],
		["<se_def>Angelo: You get some funny ideas sometimes...", true],
		["<se_def>Angelo: Well, they patched things up a lot more easily than I'd have expected. It's good that they could both back down like that.", true],
		["<se_low>Yangus: Yeah, but they'll prob'ly be just as quick to start arguin' again, I reckon.\nSomefin's bound to set that pair off before long.", true],
		["<se_def>Angelo: In that case, we'd better get this over with and escort them both home while they're still on speaking terms.", true],
		["<se_high>Jessica: Just listen to you two! You're terrible!\nThere's no need to be so cynical about it.\nThey made up. We should be happy for them.", true],
		["<se_def>Angelo: We should go after them and make sure we stick with them to the end.", true],
		["<se_def>Angelo: We're supposed to be their bodyguards, after all.\nIt's our job to see them safely back to Baccarat.", true],
		["<se_low>Yangus: Judgin' by the name o' the place, this is prob'ly somewhere they used to bury dragons, eh?", true],
		["<se_low>Yangus: Oooh! Gives me the willies just thinkin' about it!", true],
		["<se_high>Jessica: Does anyone really believe that the loser of this little contest is going to gracefully concede their interest in the casino?", true],
		["<se_high>Jessica: It isn't hard to imagine one of them raising a stink after it's all said and done... Making all of this a colossal waste of time.", true],
		["<se_def>Angelo: Cash and Carrie may argue all the time, but it's not all bad.\nIt's just another way of communicating, really.", true],
		["<se_high>Carrie: What!? Like, where's the communicating in a brother-sister fight!?\nLet me guess, you're an only child.", true],
		["<se_def>Angelo: ...Actually, I do have an older brother, but we don't really speak.\nHe seems to wish I didn't exist.", true],
		["<se_high>Carrie: Well, he may be a pain in the butt, but he's still, like, your brother! You should just feel lucky to have him. Got it!?", true],
		["<se_def>Angelo: Oh, come off it!\nIf you feel like that, then why are you two always arguing!?", true],
		["<se_def>Angelo: If Cash's already reached the end, then we're flogging a dead horse here.", true],
		["<se_def>Angelo: If only we'd started at the same time, I'm sure we'd have won.", true],
		["<se_def>Angelo: Not that we've lost yet, of course.", true],
		["<se_low>Yangus: There are dragon bones all over the place in 'ere, eh?\nAn' they're big'uns, an' all.", true],
		["<se_low>Yangus: If one o' them was to come back to life, we'd really 'ave our 'ands full!", true],
		["<se_high>Jessica: Look, I don't care who wins this competition.\nWhen it's over, you need to make up with your brother.", true],
		["<se_high>Carrie: Maybe I'll think about it if he kneels down in front of me and apologises properly.", true],
		["<se_high>Jessica: I can't believe you're still talking like that! You're terrible!", true],
		["<se_high>Jessica: You two are lucky to have one another.\nHe's your only brother, after all!", true],
		["<se_high>Carrie: Where do you get off, dishing out advice like that?\nYou're supposed to be my bodyguard, not my mother!", true],
		["<se_high>Carrie: This is between me and Cash!\nSo just butt out! Okay?", true],
		["<se_high>Jessica: I wonder what Carrie will do if she catches up with Cash?", true],
		["<se_high>Jessica: Maybe she's going to tell him that's when the race really begins, and they'll sprint for the finish line.", true],
		["<se_def>Angelo: I can understand Carrie feeling so irritated with her brother.", true],
		["<se_def>Angelo: But it's wonderful that he sits up and takes notice. Even when she's insulting him, he doesn't ignore her.", true],
		["<se_def>Angelo: As brothers go, Cash is a hundred times better than Marcello.", true],
		["<se_low>Yangus: Waaah, guv!", true],
		["<se_low>Yangus: If we don't sock it to them two monsters, Cash an' Carrie'll be 'istory!", true],
		["<se_high>Jessica: If we don't get some help for Cash and Carrie, neither one is going to make it out of there alive!", true],
		["<se_def>Angelo: Carrie must really care about Cash to risk her life to save him like that.", true],
		["<se_def>Angelo: It's not too late for them.\nThey can still patch things up.", true],
		["<se_low>Yangus: Who'd 'ave thought it'd come to this, eh!?", true],
		["<se_def>Angelo: I wonder if they'll declare this trial null and void, and come back and do it all again...\nJust thinking about it is exhausting!", true],
		["<se_high>Jessica: Angelo! Stop thinking about NEXT time!\nTHIS time isn't over yet!\nWe need you here and now!", true],
		["<se_high>Jessica: Cash and Carrie are out cold!\nIf we don't save their lives, there won't be a next time to think about!", true],
		["<se_low>Yangus: I s'pose we'd better not leave Cash an' Carrie in such a state, eh?", true],
		["<se_low>Yangus: Let's go an' 'elp 'em out!", true],
		["<se_high>Jessica: Carrie risked her life to save Cash.\nThat tells you how important he is to her.", true],
		["<se_high>Jessica: But there's no time to stand around and chat about it now.\nWe'd better go and help them!", true],
		["<se_def>Angelo: Carrie risked her life to save Cash.\nWhat a waste to just leave her to die!", true],
		["<se_def>Angelo: Not that we know she's dead yet, of course.\nIf we hurry, we might be able to save both of them.", true],
		["<se_low>Yangus: Can you believe 'ow she give 'im a wallop like that!? An' THEN said she'd make up!? They're like a couple o' Pickham roughies, them two.", true],
		["<se_high>Jessica: That's pretty generous of Cash, forgiving Carrie for smacking him in the face!", true],
		["<se_def>Angelo: Did you see the punch Carrie had on her!?\nThat was pretty impressive!", true],
		["<se_low>Yangus: Yeah, but d'ya reckon they can really make up after somefin' like that?\nI'd 'ave thought it'd make things worse, meself.", true],
		["<se_def>Angelo: I don't know.\nMaybe it got rid of all of Carrie's pent-up frustrations.", true],
		["<se_def>Angelo: We should go after them and make sure we stick with them to the end.", true],
		["<se_def>Angelo: We're supposed to be their bodyguards, after all.\nIt's our job to see them safely back to Baccarat.", true],
		["<se_low>Yangus: I can't stop thinkin' about that crystal, y'know.\nI'm almost tempted to 'ave away wiv it!", true],
		["<se_low>Yangus: There'd be plenty o' people out there who'd give me a stonkin' price for that baby!", true],
		["<se_high>Jessica: I bet you anything that this ancestor of theirs is going to make some preachy sermon.\nYou mark my words.", true],
		["<se_high>Jessica: The big question is, how are they going to listen to someone who's been dead for generations?", true],
		["<se_def>Angelo: Why are Cash and Carrie just standing around like that?", true],
		["<se_def>Angelo: They should get a move on and speak to this ancestor of theirs.\nThen we'll be able to get out of here at last.", true],
		["<se_low>Yangus: I wonder wot's waitin' for 'em behind those doors, eh?", true],
		["<se_low>Yangus: Why don't we go an' 'ave a look an' all, now that we're 'ere?", true],
		["<se_high>Jessica: They didn't have to open the door with their bare hands, did they?\nThere must have been some other way!", true],
		["<se_high>Jessica: Then again, if the burns really are the proof of being the head of the family, I suppose they didn't have a choice.", true],
		["<se_high>Jessica: Looks like you've got to suffer in order to become the owner of the casino.\nNo pain, no gain, as they say...", true],
		["<se_def>Angelo: Now they have to ‘listen to the words of their ancestor’, right?", true],
		["<se_def>Angelo: I suppose that just means they have to read some old inscription on a monument or something.", true],
		["<se_low>Yangus: Wot d'ya reckon a dragon would make o' this place then, eh? Prob'ly find it pretty creepy, I'll bet. Be shakin' at the knees, worryin' about dragon ghosts an' all that.", true],
		["<se_low>Yangus: I mean, if I'm ever in a place full of 'uman bones, me knees go ten to the dozen. ...Wot? Well, it is creepy, innit?", true],
		["<se_low>Yangus: I thought it was only Rhapthorne we 'ad to worry about, not no one else. But there's more troublemakers wantin' a piece o' me, eh?", true],
		["<se_low>Yangus: Right, let's get over to the wasteland and see wot's so special about this Jug-o'-wotsit, eh?", true],
		["<se_low>Yangus: Bones, bones and more bones...\nThat's all there is in 'ere. Uuurgh!\nReminds me too much of a graveyard.", true],
		["<se_low>Yangus: Don't go tellin' no one, but I ain't that good when it comes to graveyards an' ghosts an' the like.", true],
		["<se_high>Jessica: What I saw in that weird daydream <endash> or whatever it was <endash> was a crystal ball right inside the cave. That's where we should be looking, I think.", true],
		["<se_high>Jessica: The wild lands is where we found the old ship before. Come on, there's no time to lose!", true],
		["<se_high>Jessica: Just look at all of the dragon bones around here.\nThis place certainly lives up to its name.", true],
		["<se_high>Jessica: Maybe dragons have some sense of when their lives are going to end, and come in here to die with some dignity.", true],
		["<se_def>Angelo: Well, talk about an anticlimax. There's nothing here. Still, I suppose we should be grateful that Jessica's premonition was all just hot air.", true],
		["<se_def>Angelo: I wonder if the fact that only she saw it is because of the influence Rhapthorne had over her before? In which case, there's someone else who may have...", true],
		["<se_def>Angelo: Sorry, forget I said anything. Just mumbling to myself.", true],
		["<se_def>Angelo: Hang on! The Lord of Darkness has been resurrected! Do you really think this is the time for a potholing expedition!?", true],
		["<se_def>Angelo: I realise you feel at home in caves, so we'll come back some other time.\nBut let's defeat Rhapthorne first, all right!?", true],
		["<se_def>Angelo: If he destroys the world, there won't be any caves left for you to explore!", true],
		["<se_high>Red: I tell ya wot, 'ow about instead of sittin' 'ere natterin', we focus on catchin' up wiv Carrie, eh?", true],
		["<se_low>Morrie: This is what I am afraid of. The signorina Carrie is not here at the entrata.", true],
		["<se_low>Morrie: As the guardie of signor Cash, we cannot be losing to the signorina, ay? We have our HONOUR to protect! Our PASSION to preserve!", true],
		["<se_low>Morrie: We are the bodyguards! The MUSCOLO! We do not leave our mark for nothing!", true],
		["<se_high>Red: I tell ya wot, 'ow about instead of sittin' 'ere natterin', we focus on catchin' up wiv Cash, eh?", true],
		["<se_low>Morrie: This is what I am afraid of. The signor Cash is not here at the entrata.", true],
		["<se_low>Morrie: As the guardie of signorina Carrie, we cannot be losing to the signor, ay? We have our HONOUR to protect! Our PASSION to preserve!", true],
		["<se_high>Red: I can't say I really give a monkey's about who the next owner o' the casino is.", true],
		["<se_high>Red: Wot I can't figure out is, 'ow come they're doin' a trial like this anyway, eh? I mean, they're not in'eritin' a flamin' weapons shop, are they? It's just a gamblin' gaff, right?", true],
		["<se_low>Morrie: The signorina Carrie, she is not here. We are too tardy, ay?", true],
		["<se_low>Morrie: But still we must not throw away our towels! We must hurry even more for our cliente, the signor Cash.", true],
		["<se_high>Red: Blimey, the bond o' family, eh?\nBrings a tear to the eye, dunnit?", true],
		["<se_high>Red: Not that I'd know much about all that.", true],
		["<se_low>Morrie: Si, signor Cash! Now I see your GUSTO! I feel your PASSION! You risk your life for your sister like a true MAN, ay!", true],
		["<se_high>Red: Well, we done a fine job o' bein' bodyguards, eh?", true],
		["<se_high>Red: Maybe if we finish off them monsters now, we can call it quits, though.", true],
		["<se_low>Morrie: The signor and signorina are in danger! We cannot stand here chat-chitting like the idioti, ay?", true],
		["<se_low>Morrie: Si, signorina Carrie! Now I see your GUSTO! I feel your PASSION! You risk your life for your brother like a true eroina, ay!", true],
		["<se_high>Red: Blimey, I've seen it all now! But I s'pose we better stick wiv 'em 'til they're back 'ome, eh?", true],
		["<se_low>Morrie: Ah ha ha! MAGNIFICO! Now they are seeing eyes to eyes, ay?", true],
		["<se_low>Morrie: The signor Cash, he is not here. We are too tardy, ay?", true],
		["<se_low>Morrie: But still we must not throw away our towels! We must hurry even more for our cliente, the signorina Carrie.", true],
		["<se_high>Red: That's a pretty nice lump o' stone, that is. Must be worth a bob or two. I wouldn't mind addin' that to me collection.", true],
		["<se_low>Morrie: What are the words of wisdom this ancestor will have? Maybe some casino trade secrets, ay?", true],
		["<se_high>Red: So wot's behind them doors, d'ya think?", true],
		["<se_high>Red: Treasure? I mean, we're talkin' about a former casino owner. Anyone in that game's gotta 'ave a pretty penny stashed away, right?", true],
		["<se_low>Morrie: Ahia! When I see the burns, I feel in the pain like it's mine, you know?", true],
		["<se_high>Red: A crystal ball 'idden in some graveyard, eh? Sounds like the sort of thing that could fetch a nice price wiv the right buyer. ...Awright, I'm in!", true],
		["<se_high>Red: Well, 'e does call 'imself the Lord o' Darkness, don't 'e? Wiv an 'ighfalutin name like that, 'e's bound to 'ave some pretty tough 'enchmen, eh?", true],
		["<se_high>Red: Anyway, it don't look like there's anyfin' more of value round 'ere. If we're done wiv this place, let's get movin'.", true],
		["<se_low>Morrie: I was sure, once we are in the place in the flesh, I would feel what is coming on the wind. Ma no! I got nothing! Niente!", true],
		["<se_low>Morrie: Maybe only the ones who have been cursed by the Rhapthorne have these strange premonizioni, ay?", true],
		["<se_low>Morrie: Tsk, like they are the chosen ones! The special ones! The BEST ones! I WANNA BE CHOSEN TOO!", true],
		["<se_low>Morrie: Imagine it! If we could persuade such a gigante dragon to come into my monstrous pit! The spettatori, they go wild, ay!", true],
		["<se_low>Morrie: Hmmm, but maybe it's not so easy to find a dragon that is still alive and kicking about, ay?", true],
		["<se_high>Red: There's nuffin' much in the way o' treasure round these parts. That's wot me intuition's tellin' me.", true],
		["<se_low>Morrie: If we cannot keep in focus, our young ragazzo's story is gonna dry up like the prune, ay?\nAllora! To the next avventura!", true]
	]
}