{
	"header": [1, 0, 0, 0, 76, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 76, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: Do you mind explaining to me what we're doing here?", true],
		["<se_high>Jessica: Sometimes, I don't know what's going on in your head, <hero>.", true],
		["<se_low>Yangus: One-two-three-five! ♪\nHey, fiddle-dee-dee, ♫\nit's a bandit's life for me! ♪", true],
		["<se_low>Yangus: Come on! Join in!\nNothin' like a good ol' sing-song!\nShould make us climb at least three times faster!", true],
		["<se_def>Angelo: Now look!\nI've gone and got mud on my boots.\nWhy did we have to come here anyway?", true],
		["<se_def>Angelo: Are you some kind of masochist!?\nWhy don't we just turn back?<page>Angelo: I don't see what's so great about this monster-infested place.\nWhat's the point in trudging up any further?", true],
		["<se_def>Angelo: I've just about had enough of this.\nIf it gets any worse, I'm going back to the wagon.", true],
		["<se_high>Jessica: ...(Gulp!)", true],
		["<se_high>Jessica: What am I doing? I'm swallowing!\nYou know how your ears get clogged when you're in a high spot? That helps clear them.", true],
		["<se_high>Jessica: You didn't know?\nYou should give it a try!", true],
		["<se_low>Yangus: Just stick behind me if any ugly-lookin' monsters show their faces.\nThey won't get past ol' Yangus!", true],
		["<se_low>Yangus: Watch where you're treadin' an' all. We don't want to go gettin' ourselves injured before we've seen the moon.", true],
		["Angelo: .........", true],
		["<se_def>Angelo: You'll tire yourself out chatting all the time, you know. And it'll probably attract monsters.", true],
		["<se_def>Angelo: So just put a sock in it and keep moving.", true],
		["<se_high>Jessica: I feel like I've been dreaming ever since last night.", true],
		["<se_high>Jessica: I'm happy for King Pavan, anyway.\nHe seems to be cheering up again.", true],
		["<se_high>Jessica: And he had a chance to see his beloved Queen one last time...", true],
		["<se_high>Jessica: You know, I'd really like to see Alistair again, too.", true],
		["<se_high>Jessica: But not right now. Not yet.\nI'd probably just break down and cry and mess everything up.", true],
		["<se_high>Jessica: Once I take care of Dhoulmagus, I'll be able to meet Alistair with a smile on my face.\nHe won't have to worry about me, then.", true],
		["<se_high>Jessica: So I'm fine with not getting a chance to see him now. Even if Ishmahri offered, I'd probably say no.", true],
		["<se_low>Yangus: Ever since I gave up me wicked ways, I ain't been so good at stayin' up of a night.", true],
		["<se_low>Yangus: Anyway. Looks like the King's a bit 'appier now, so there ain't no need for us to 'ang around, is there?", true],
		["<se_low>Yangus: I know it's temptin' to get a bit more o' that grub down yer gullet, but you've gotta know when to stop. Like me!", true],
		["<se_def>Angelo: Those eyes. Those lips.\nThat voice. That immaculate poise.\n...I can't put her out of my mind.", true],
		["<se_def>Angelo: She's well worth lamenting for twenty years, let alone two. And far too good for that drip Pavan.", true],
		["<se_def>Angelo: If only I'd come here a couple of years earlier, I'd have been able to ‘make her acquaintance’ in the flesh. What a waste!", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: The troll king said we should go to the library and find out about the ship.\nDon't want to disobey orders now!", true],
		["<se_high>Jessica: I really hate to say this, but I think coming all the way out here was a big mistake.", true],
		["<se_high>Jessica: Let's go back into town. We can get more information that way. Don't you think?", true],
		["<se_low>Yangus: Where's that 'arp, eh? I dunno.\nCan't see anyfin' like that round 'ere.", true],
		["<se_low>Yangus: Still, I s'pose we'll come across it sooner or later if we keep ploddin' along.", true],
		["<se_def>Angelo: Are you trying to break the world record for walking the furthest or something?\nI think a bit of focus may be required here. Right?", true],
		["<se_high>Jessica: Sounds like the thief who stole the Moonshadow harp is somewhere beyond that tunnel we saw in Ascantha Castle.", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't walk away empty-handed.\nLet's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us. Right?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: This is so exciting! Come on, let's hurry! Back to Trodain Castle and into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: Hey. We have a ship now, remember?\nIt's not like we can't ever come back here again.", true],
		["<se_high>Jessica: In fact, we can come back whenever we like. So why don't we hop on the ship and head west now?", true],
		["<se_low>Yangus: So Dhoulmagus come from Farebury to Maella, and then on to the west over the sea.", true],
		["<se_low>Yangus: Come on then, guv! Let's get the ship 'eaded west!", true],
		["<se_def>Angelo: I heard that the world's biggest casino is over on the western continent.", true],
		["<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", true],
		["<se_high>Jessica: I hope you aren't thinking of climbing this mountain to get closer to Rhapthorne.", true],
		["<se_high>Jessica: Empyrea lent us the ability to fly, remember?\nI hope you haven't forgotten that already!", true],
		["<se_low>Yangus: Climbin' mountains is great for buildin' up the ol' muscles!\nNice one, guv!", true],
		["<se_low>Yangus: One-two-three-five! ♪\nHey, fiddle-dee-dee... ♫", true],
		["<se_def>Angelo: Have you ever heard that saying about how only fools and monkeys climb up to high places?<page>Angelo: It just sprang to mind for some reason.\n...Got a banana!?", true],
		["<se_high>Red: Wot's yer plan, eh? You wanna get a better view of wot we're up against or summat?", true],
		["<se_high>Red: This ain't the time for messin' about like this, ya know. Nah, we should be callin' on the old Godbird and gettin' straight in there for a scrap, I say!", true],
		["<se_low>Morrie: We power up to the top of the mountain, ay? I like your thinking! Si, there is still time to build our bodies before we make prosciutto from the Rhapthorne!", true],
		["<se_low>Morrie: Or we just go and mince his meat now, ay? Me, I can go either ways.", true]
	]
}