{
	"header": [1, 0, 0, 0, 89, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 89, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: Are these some kind of ruins?", true],
		["<se_high>Jessica: It doesn't look like anyone's been here for a long time. What a lonely place.", true],
		["<se_low>Yangus: Jessica stuck wiv us on some difficult paths back there wivout moanin', eh?", true],
		["<se_low>Yangus: To be 'onest, I'm well surprised. I 'ad 'er pegged as the type to give up pretty quick, like. Thought she'd be on 'er way back 'ome by now.", true],
		["<se_low>Yangus: She's quite tough for a posh bird, ain't she?", true],
		["<se_high>Jessica: We should hurry over to the abbey. I don't want to keep the ring that creep gave me a minute longer than I have to!", true],
		["<se_low>Yangus: Jessica stuck wiv us on some difficult paths back there wivout moanin', eh?", true],
		["<se_low>Yangus: To be 'onest, I'm well surprised. I 'ad 'er pegged as the type to give up pretty quick, like. Thought she'd be on 'er way back 'ome by now.", true],
		["<se_low>Yangus: She's quite tough for a posh bird, ain't she?", true],
		["<se_high>Jessica: Old ruins upstream... A stone marker...\nYep, this has to be the place.", true],
		["<se_high>Jessica: Look!", true],
		["<se_high>Jessica: See that crest carved on the stone marker?\nIt's the same as the one on the ring!\nLet's have a closer look!", true],
		["<se_low>Yangus: We should be able find a path to the Abbot's island 'round 'ere, right?", true],
		["<se_low>Yangus: I ain't got a clue where to start lookin' for it, mind.", true],
		["<se_high>Jessica: How did that happen?\nMaybe it's some kind of holy power, or something?", true],
		["<se_high>Jessica: Let's leave it for now, <hero>.", true],
		["<se_low>Yangus: Blimey! Wot's goin' on!\nLooks like somefin's burnin'!", true],
		["<se_low>Yangus: Still, these abbeys do like their tricks an' traps, eh?", true],
		["<se_high>Jessica: That poor soul has been suffering alone all these years...", true],
		["<se_high>Jessica: It's time to put an end to his pain.\nRight, <hero>?", true],
		["<se_low>Yangus: Huh! I let me guard down back there!\nWho'd have thought a monster like that'd get the better of the legend'ry Yangus!?", true],
		["<se_low>Yangus: We don't 'ave time for this neither!\nWe've gotta get to the Abbot's room pronto!", true],
		["<se_high>Jessica: Come on!\nLet's use the ring to open the entrance!", true],
		["<se_low>Yangus: If we stick that ring in the stone marker, I reckon it'll show us where we gotta go.\nCome on, guv, 'urry!", true],
		["<se_high>Jessica: Dhoulmagus must have started that fire!", true],
		["<se_high>Jessica: We'd better hurry through the ruins and get over there!", true],
		["<se_low>Yangus: It's taken a bit of a while gettin' 'ere, eh?\nI 'ope ev'ryone at the abbey's okay.", true],
		["<se_high>Jessica: I can't get used to this place.\nIt really makes me uncomfortable.", true],
		["<se_high>Jessica: So let's hurry up and get out of here!", true],
		["<se_low>Yangus: That Dhoulmagus is a nasty piece o' work, eh?\nI can't stand the bloke.", true],
		["<se_low>Yangus: But that's a good thing, I reckon. If I 'ate 'im, I won't 'ave no come-puncture about knockin' 'is block off!", true],
		["<se_high>Jessica: What could we have done differently, the first time we saw Dhoulmagus?\nDid we make some kind of mistake?", true],
		["<se_high>Jessica: I know there's no point in moping over the past, but I can't get it out of my head. If there's one thing I can't stand, it's having regrets.", true],
		["<se_low>Yangus: Y'know, apart from the abbey, there's also a big town an' a castle on this cont'nent.", true],
		["<se_low>Yangus: They're both a fair old way away, mind.\nWe should get some shut-eye at the inn before we get goin'.", true],
		["<se_def>Angelo: This place is filthy.\nIt's hard to keep your footing in the mud, and there are dead bodies everywhere.", true],
		["<se_def>Angelo: ...You did well to make it through here.\nI take my hat off to you.", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: The troll king said we should go to the library and find out about the ship.\nDon't want to disobey orders now!", true],
		["<se_high>Jessica: I really hate to say this, but I think coming all the way out here was a big mistake.", true],
		["<se_high>Jessica: Let's go back into town. We can get more information that way. Don't you think?", true],
		["<se_low>Yangus: Where's that 'arp, eh? I dunno.\nCan't see anyfin' like that round 'ere.", true],
		["<se_low>Yangus: Still, I s'pose we'll come across it sooner or later if we keep ploddin' along.", true],
		["<se_def>Angelo: Are you trying to break the world record for walking the furthest or something?\nI think a bit of focus may be required here. Right?", true],
		["<se_high>Jessica: Sounds like the thief who stole the Moonshadow harp is somewhere beyond that tunnel we saw in Ascantha Castle.", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't walk away empty-handed.\nLet's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us. Right?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: This is so exciting! Come on, let's hurry! Back to Trodain Castle and into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: Hey. We have a ship now, remember?\nIt's not like we can't ever come back here again.", true],
		["<se_high>Jessica: In fact, we can come back whenever we like. So why don't we hop on the ship and head west now?", true],
		["<se_low>Yangus: So Dhoulmagus come from Farebury to Maella, and then on to the west over the sea.", true],
		["<se_low>Yangus: Come on then, guv! Let's get the ship 'eaded west!", true],
		["<se_def>Angelo: I heard that the world's biggest casino is over on the western continent.", true],
		["<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", true],
		["<se_low>Yangus: I know Rhapthorne calls 'imself a lord, but it just don't work for me.\nWot is a ‘Lord of Darkness’, anyway?", true],
		["<se_low>Yangus: I mean, the darkness bit don't sound good, does it? Not for a lord.\n...Oh! I get it! It ain't meant to!", true],
		["<se_high>Jessica: There isn't any reason for us to be here, right?\nI think we'd better head back.", true],
		["<se_def>Angelo: This used to be the abbey, a long time ago.\nBut no one lives here any more.", true],
		["<se_def>Angelo: Almost everyone died when the plague swept through the place.", true],
		["<se_def>Angelo: If we don't defeat Rhapthorne, everywhere will end up looking like this.", true],
		["<se_high>Jessica: Our most important task is locating Dhoulmagus! That means we don't have time for messing around! Am I making myself clear?", true],
		["<se_high>Jessica: Let's MOVE, then!\nWe need to get back to the abbey!\nNow!", true],
		["<se_low>Yangus: I love gettin' away from it all an' 'avin' a nice stroll in the country like this.\nAaah, smell that fresh air!", true],
		["<se_low>Yangus: ...Anyway, I reckon the Abbot might know a bit about this place, guv.", true],
		["<se_low>Yangus: Why don't we go to the abbey an' see wot we can find out?", true],
		["<se_high>Red: Look, wot are we even doin' in a crumby old place like this, eh?", true],
		["<se_low>Morrie: Argh! ...S-Someone, he just pulled my leg! Who's pulling my leg, ay? WHO? I don't wanna stretch these trouser legs, capice?", true]
	]
}