{
	"header": [1, 0, 0, 0, 43, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 43, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: The troll king said we should go to the library and find out about the ship.\nDon't want to disobey orders now!", true],
		["<se_high>Jessica: So the harp's been stolen from right under the King's nose? Must be a ruthless band of thieves! So where are they!?", true],
		["<se_high>Jessica: Actually, the real question is, where is the Moonshadow harp?\nWhere did they hide it?", true],
		["<se_high>Jessica: It's hard to believe they stole the Moonshadow harp just for the sake of making that racket!", true],
		["<se_high>Jessica: It's wrong. I mean really wrong!\n<Cap><hero>! We've got to get the harp back from that giant mole!", true],
		["<se_high>Jessica: Who IS this guy!? First he gets his henchmen to help him steal the Moonshadow harp, and then he uses it to torture them! What a monster!", true],
		["<se_high>Jessica: Well, I won't let him get away with it!\nLet's teach that mole a lesson!<page>Jessica: He'll think twice about being such a bully after we've taken his new toy away!", true],
		["<se_low>Yangus: ...Guv, I'm wond'rin' if maybe this ain't where the 'ideout is? There's somefin' a bit too cosy about the place...", true],
		["<se_low>Yangus: Still, I could be wrong...\nAs long as we find the Moonshadow 'arp, I ain't bothered.", true],
		["<se_low>Yangus: M-Me ears...!\nMe ears are killin' me!\nI can't take this much longer...!", true],
		["<se_low>Yangus: That's it! I've 'ad it!\nIf we don't finish off that big mole geezer soon, I'm gonna end up a nervous wreck!", true],
		["<se_low>Yangus: It ain't just me ears now, me 'ole body's in agony! This ain't good, guv. I think I'm gonna be sick...", true],
		["<se_low>Yangus: If we don't sock it to that big mole geezer this time, that ‘music’ of 'is'll be the death o' me!", true],
		["<se_def>Angelo: Brr, I've got the shivers down here.\nCan you hear that horrible noise echoing from down the tunnel?", true],
		["<se_def>Angelo: It sounds like a monstrous dragon howling, or a hellish demon screaming, or a...a...really horrible thing making a REALLY horrible racket.", true],
		["<se_def>Angelo: Those poor moles.\nThey can't hold out much longer...", true],
		["<se_def>Angelo: And we'll be in trouble too if we don't silence that talentless mole and his truly awful cacophony, pronto!", true],
		["<se_def>Angelo: It's up to us. We're the only ones who can save those poor, innocent moles from that awful music.", true],
		["<se_def>Angelo: Trust me, it'll be worth it.\nPeople have to pay you back when they're indebted to you. In theory, anyway.", true],
		["<se_high>Jessica: I have a question: why do the other moles hang around with that boss of theirs if he torments them with that terrible music?", true],
		["<se_high>Jessica: Moles are a mysterious lot.", true],
		["<se_low>Yangus: If I'd 'ad to 'ear just one more note outta that mole, I'm sure it would've finished me off!", true],
		["<se_low>Yangus: But we made it through, and we got the Moonshadow 'arp back, an' all!\nWe're on a roll!", true],
		["<se_def>Angelo: Well, it was hard work but we got the Moonshadow harp back in the end. Still...", true],
		["<se_def>Angelo: I'm a bit worried that it might be broken after the way that mole was bashing away at it!", true],
		["<se_high>Jessica: It's too quiet.\nMaybe Don Mole's singing finally sent his followers into the sweet hereafter.", true],
		["<se_low>Yangus: That's weird!\nThere ain't any of them moles in 'ere no more!\nSo they did leave after all...", true],
		["<se_def>Angelo: I don't know. Is it being careful? Conscientious? Distracted? Or just dim-witted...?", true],
		["<se_def>Angelo: Basically, I have no idea what it is you're thinking!\nWhat on earth are we doing back here!?", true],
		["<se_high>Jessica: Ah, you must have a thing about heights...", true],
		["<se_high>Jessica: Hm? Oh, don't mind me. It's nothing.", true],
		["<se_low>Yangus: That big mole 'elped us out a bit in the end, eh?", true],
		["<se_low>Yangus: It wouldn't be a bad idea to 'ave a few drinks wiv them moles when all this is over, guv!", true],
		["<se_def>Angelo: ...I've got it!\nYou must be scared of heights, right?", true],
		["<se_def>Angelo: Otherwise why would you drag us into a cave when we're supposed to be fighting in the sky!?", true],
		["<se_high>Red: Them moles are pretty natty, eh? Must be 'andy bein' able to burrow anywhere ya fancy so fast like that.", true],
		["<se_high>Red: It'd make 'alf-inchin' stuff a piece o' cake if ya could do that, it really would.", true],
		["<se_low>Morrie: Ragazzo, what are you doing, ay? Our nemesis is in the skies, not under the ground, capice?", true]
	]
}