{
	"header": [1, 0, 0, 0, 90, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 253, 1, 0, 0, 254, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 90, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: When I was travellin' about on me own, I often slept rough in the mountains.\nBut I don't much fancy that 'ere.", true],
		["<se_low>Yangus: Can you feel it, an' all?\nI reckon there's a lot more monsters 'ere than on yer average mountain.", true],
		["<se_high>Jessica: We've got to take care of Dhoulmagus right away! Is hanging around here really the best way to spend our time?", true],
		["<se_def>Angelo: I can think of better things to do than go hiking in monster infested mountains.", true],
		["<se_def>Angelo: Let's just try to get this over with as quickly as we can.", true],
		["<se_low>Yangus: We've fought plenty o' strong monsters up to now, eh?", true],
		["<se_low>Yangus: This Argon lizard should be a piece o' cake!", true],
		["<se_low>Yangus: Charmless's got a bit big for 'is boots, wot wiv us around to bail 'im out!", true],
		["<se_low>Yangus: Fancy moanin' to us that 'e wants an even bigger Argon 'eart!", true],
		["<se_high>Jessica: You know how the Prince can't stand lizards?\nI feel the same way about certain monsters.", true],
		["<se_high>Jessica: Like, ones with lots of eyes.\nOr slimy, gooey ones.\nI can't even stand looking at them.", true],
		["<se_high>Jessica: So. Why do you hate lizards so much, Your Highness?", true],
		["<se_def>Prince Charmles: Hm, that's a good question.\nIt all started on my fifth birthday.", true],
		["<se_def>Prince Charmles: I'd just been tucked into bed and was getting snuggly when I felt something strange under the covers. I pulled back my blanket...", true],
		["<se_def>Prince Charmles: And I found dozens and dozens of lizards wriggling about! It makes my blood run cold just thinking about it.", true],
		["<se_high>Jessica: Your fifth birthday?\nSo were they a present from someone?", true],
		["<se_def>Prince Charmles: Don't be so utterly ridiculous!", true],
		["<se_high>Jessica: Actually, the Prince's penchant for running away is a big help during battle.", true],
		["<se_high>Jessica: I mean, just imagine if he got hurt, or killed, you know?", true],
		["<se_high>Jessica: We can't have that happening!\nNot until after King Clavius gives us the magic mirror, at least.", true],
		["<se_def>Angelo: I know you don't like them, Your Highness, but don't you feel like at least brushing an Argon lizard with your own sword?", true],
		["<se_def>Prince Charmles: Of course I do!", true],
		["<se_def>Prince Charmles: Of course I shall take the field! I'm ROYALTY!\nFine wine is still fine even if it's corked, you know!", true],
		["<se_def>Angelo: That's right, Your Highly Esteemed Highness, your cork may be doubtful but you haven't lost your bottle!", true],
		["<se_def>Prince Charmles: How dare you!?\nI know you're making fun of me!", true],
		["<se_def>Angelo: Those Argon hearts are quite pretty, actually.\nMaybe I'll get one or two for myself.", true],
		["<se_low>King Trode: Well, well! Now there's a surprise!\nI never imagined you had an interest in fine jewels!", true],
		["<se_def>Angelo: I couldn't care less about jewels!\nI just think they might come in handy with the ladies.", true],
		["<se_def>Prince Charmles: When you defeat a loathsome Argon lizard, you can acquire a beautiful gem called an Argon heart.", true],
		["<se_def>Prince Charmles: Returning from the royal hunting ground with an Argon heart proves that you are worthy to be the future king of Argonia.", true],
		["<se_def>Prince Charmles: The larger the Argon heart I bring back, the greater the king I'll be!", true],
		["<se_def>Prince Charmles: So I have to obtain the most humongous Argon heart I can in order to impress all those who ever doubted me!", true],
		["<se_low>Yangus: Huh! That's wot 'e says, but we're the ones who're gonna 'ave to do all the 'ard work!", true],
		["<se_low>Yangus: You betta apologise to the 'orse-princess about before, Charmles.", true],
		["<se_low>Yangus: I know you wanted to ride 'er an' that, but ya can't force yerself on a lady, y'know.\nIt ain't right.", true],
		["<se_def>Prince Charmles: What on earth do you mean!?\nYou're clearly deranged, referring to a horse as a lady, let alone a princess!", true],
		["<se_low>Yangus: Look, just apologise, awright!?\nThat 'orse is like a daughter to old Grandad, an' 'e's pretty upset right now!", true],
		["<se_def>Prince Charmles: Hmph! Never!", true],
		["<se_low>Yangus: The big boss must o' got narked at us bumpin' off all 'is little ones, eh!?\nHe came out to see us off!", true],
		["<se_high>Jessica: Looks like we're finally going to get an Argon heart large enough to satisfy our young Prince's ambitions.", true],
		["<se_def>Angelo: That cry we heard at the mountain top was no ordinary lizard call.\nIt must've been the head honcho.", true],
		["<se_def>Prince Charmles: I bet the lizard we're about to fight is the nastiest one ever.\nI order you to be on your guard!", true],
		["<se_def>Prince Charmles: And don't you worry about me.\nAt the first sign of danger, I'll run off and let you all fight to the death.", true],
		["<se_low>Yangus: Phew! Looks like Prince Charmless is finally satisfied.", true],
		["<se_low>Yangus: Just between you 'n' me, I dunno 'ow much longer I could o' put up wiv 'im!", true],
		["<se_high>Jessica: Pardon me, but don't you think you might spare a few words of gratitude for our defeating that lizard on your behalf?", true],
		["<se_def>Prince Charmles: Hmph. Yes, I<endash> We<endash> I've done rather well!\nYour assistance was quite valuable at times.", true],
		["<se_def>Angelo: D'you know, I think I almost heard a thank you in there somewhere!?", true],
		["<se_def>Prince Charmles: Y-You brazen plebeian!\nHow dare you mock ROYALTY!?\nApologise this instant!", true],
		["<se_def>Angelo: That was good exercise.\nI'm not even sure I could have finished him off on my own.", true],
		["<se_def>Angelo: But somewhere in Argonia's history, I should think there's been a monarch or two who could've defeated a great Argon lizard single-handedly.", true],
		["<se_low>King Trode: Very good.\nWe've achieved what we came for.\nWe must return to Argonia!", true],
		["<se_low>Yangus: You awright, Grandad?\nYa look pretty knackered.", true],
		["<se_low>Yangus: They look pretty fierce at first.\nI can't believe they leg it at the sight of us.\nI mean, I'm no looker, but I ain't THAT scary!", true],
		["<se_high>Jessica: Hey! What happened to that big lizard just now?", true],
		["<se_def>Angelo: I don't think we should go after them if they go to the effort of running away like that.\nNo sense in forcing a confrontation.", true],
		["<se_low>Yangus: So this is the way into the royal 'untin' ground? We should be seein' some o' them Argon lizards before long then, eh?", true],
		["<se_low>Yangus: This is a proper 'untin' trip, but I ain't gettin' excited at all.\nNo nerves or nuffin'.", true],
		["<se_high>Jessica: I know we're doing this for the magic mirror, but it just doesn't feel right.", true],
		["<se_high>Jessica: No matter how you look at it, this is a sacred royal tradition. I really think a prince should carry out this duty on his own.", true],
		["<se_def>Prince Charmles: Hmph! If you don't wish to help, then go!\nI couldn't care less whether I do this or not.\nIt wasn't my idea!", true],
		["<se_def>Angelo: This is so frustrating! Everything's taking so long. It feels like we're being made to jump through hoops.", true],
		["<se_def>Angelo: Let's just get this over with, get the magic mirror, and get back to the real business of dealing with Dhoulmagus.", true],
		["<se_def>Prince Charmles: The initiation is supposed to be a way of demonstrating to the kingdom how strong their future King is.", true],
		["<se_def>Prince Charmles: According to tradition, if I were to defeat an Argon lizard all on my own, it would prove to the people that I'm worthy of becoming King.", true],
		["<se_def>Prince Charmles: But any fool could see that! Why subject the darling of the nation to such a barbaric ritual when his worthiness is so self-evident!?<page>Prince Charmles: This uncivilised rubbish should've been abolished centuries ago!", true],
		["<se_high>Jessica: You mean, so that you wouldn't have to face any scary-wary lizards?", true],
		["<se_def>Prince Charmles: You insolent rascal!\nI should have known a commoner would come out with some rubbish like that!", true],
		["<se_low>Yangus: It's a good job the 'orse-princess didn't collapse under the weight o' that stupid lump!", true],
		["<se_low>Yangus: Eh, but did you 'ear that lizard callin'?\nWe'd better get a wriggle on over there an' give it a wallop!", true],
		["<se_high>Jessica: I don't think she likes you much any more, Your Highness.", true],
		["<se_def>Prince Charmles: Huh! Why should I care what a stupid horse thinks about me!?", true],
		["<se_def>Angelo: That Charmless character is a nightmare!", true],
		["<se_def>Angelo: We should hurry up and find an Argon heart he's happy with, so we can be rid of him and have ourselves a bit of peace.<page>Angelo: Fighting monsters is a picnic compared to being with that brat!", true],
		["<se_low>King Trode: I've never felt as regretful about my current appearance as I do at this moment.", true],
		["<se_low>King Trode: Being here just brings back terrible memories. I don't want to stay a moment longer!", true],
		["King Trode: ............", true],
		["<se_low>King Trode: Blast and botheration! How dare that chubby, cowardly, contemptible excuse for a prince treat my beloved Medea like that!?", true],
		["<se_low>Yangus: I wouldn't mind 'avin' a bash at fightin' an Argon lizard on me own now. Reckon I could bag a few of 'em wivout too much trouble.", true],
		["<se_low>Yangus: Ah, but they don't like the smell o' people, eh?", true],
		["<se_low>Yangus: I bet that stuff Charmles give us wore off ages ago now, so I s'pose I've got no chance.", true],
		["<se_high>Jessica: You know when Prince Charmles tried to ride on Medea the other morning?", true],
		["<se_high>Jessica: That's when I knew.\nThere's no way she'll ever be happy, married to a man like him.", true],
		["King Trode: ............", true],
		["<se_def>Angelo: There's no sign of the Argon lizards at all.\nIt's almost as if they've died out.", true],
		["<se_def>Angelo: Or maybe they're all in hiding. They were pretty scared before, so what must they think of us now we've thrashed the biggest of the bunch?", true],
		["<se_high>Red: So wot, the Argon lizards around 'ere 'ave some sorta rare treasure, do they?", true],
		["<se_high>Red: Int'restin'... Maybe I'll pay this place a little visit on me own once we've got things sorted.", true],
		["<se_low>Morrie: Argon lizards are molto timido. They do not like to show themselves to people. Even I have not seen one of these monsters before.", true],
		["<se_low>Morrie: Maybe it was not all sailing over the plains, but still...YOU have had the chance to pit yourselves against this rare beast, ay? You are the lucky diavoli! ", true]
	]
}