{
	"header": [1, 0, 0, 0, 78, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 78, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Looks like there are some pretty fierce monsters in 'ere. Tends to be the way wiv places that're 'ard to find.", true],
		["<se_low>Yangus: I've got a good feelin' about this!\nYep. Me ol' thief-sense is tinglin'.\nThere's gonna be some pretty serious loot in 'ere!", true],
		["<se_low>Yangus: So this cave's like a path between the 'uman world an' the Dragovian world.", true],
		["<se_low>Yangus: An' there I was, just thinkin' it was a reg'lar treasure cave. The truth never crossed me mind. Still, why would it!?", true],
		["<se_high>Jessica: Did that stone marker with the emblem send us here? And where, exactly, IS here?", true],
		["<se_high>Jessica: I know there are monsters around, but somehow this doesn't feel like an evil place...", true],
		["<se_high>Jessica: I suppose we'd better have a look around.", true],
		["<se_high>Jessica: Look. Why don't we either decide to stay and save the Dragovians, or return to our world and face Rhapthorne?", true],
		["<se_high>Jessica: Come on, one or the other! It's pointless to just keep wandering around like this!", true],
		["<se_def>Angelo: There's something about the feel of this place that reminds me of the Moonshadow Land and the World of Darkness.", true],
		["<se_def>Angelo: Sort of...otherworldly.\nDon't you think?", true],
		["<se_def>Angelo: I wonder why the way to the Dragovian Sanctuary opened up to us like that?", true],
		["<se_def>Angelo: That strange dream we all had was just the beginning. I get the feeling there are still plenty of things we don't know about this world.", true],
		["<se_low>Yangus: Huh. Can't see anyfin' that looks like treasure 'round 'ere.", true],
		["<se_low>Yangus: It's a bit of a blow, really. I was sure there'd be some stonkin' goodies to be 'ad in a cave like this.", true],
		["<se_low>Yangus: So this cave's like a path between the 'uman world an' the Dragovian world.", true],
		["<se_low>Yangus: An' there I was, just thinkin' it was a reg'lar treasure cave. The truth never crossed me mind. Still, why would it!?", true],
		["<se_high>Jessica: I wonder how big this cave is?", true],
		["<se_high>Jessica: We must be fairly deep inside now, but there's still no sign of an exit! I had no idea exploring this place would be so tiring.", true],
		["<se_high>Jessica: Look. Why don't we either decide to stay and save the Dragovians, or return to our world and face Rhapthorne?", true],
		["<se_high>Jessica: Come on, one or the other! It's pointless to just keep wandering around like this!", true],
		["<se_def>Angelo: ...Hmm. Didn't expect this place to be quite so large.", true],
		["<se_def>Angelo: Aren't you tired, <hero>?\nIf we're going to turn back, we should probably do it sooner rather than later.", true],
		["<se_def>Angelo: I wonder why the way to the Dragovian Sanctuary opened up to us like that?", true],
		["<se_def>Angelo: That strange dream we all had was just the beginning. I get the feeling there are still plenty of things we don't know about this world.", true],
		["<se_low>Yangus: So d'ya reckon we got into this cave cos o' yer Dragovian blood, guv?\nDid it sorta break the seal to the entrance, like?", true],
		["<se_low>Yangus: Or maybe it was just that the seal weren't very strong cos o' the Dragovians gettin' weaker?", true],
		["<se_low>Yangus: Bit of a puzzle really, eh?", true],
		["<se_high>Jessica: Regardless of whether we decide to take on the Dragovian Trials or face Rhapthorne, I can't see any reason for hanging around in here.", true],
		["<se_high>Jessica: Come on, one or the other! It's pointless to just keep wandering around like this!", true],
		["<se_def>Angelo: What are you doing stopping in a place like this? We should just keep pushing on.", true],
		["<se_low>Yangus: I thought it was just a normal cave, but it's brought us out in a right funny place, eh!?", true],
		["<se_low>Yangus: Wot's that sea o' clouds over there!?\nWot is this place!?", true],
		["<se_low>Yangus: So this cave's like a path between the 'uman world an' the Dragovian world.", true],
		["<se_low>Yangus: An' there I was, just thinkin' it was a reg'lar treasure cave. The truth never crossed me mind. Still, why would it!?", true],
		["<se_high>Jessica: What an amazing place!\nWhat an amazing view!\nI'm so glad we didn't turn back in the cave!", true],
		["<se_high>Jessica: Look. Why don't we either decide to stay and save the Dragovians, or return to our world and face Rhapthorne?", true],
		["<se_high>Jessica: Come on, one or the other! It's pointless to just keep wandering around like this!", true],
		["<se_def>Angelo: Looks like I was right about this cave being strange.", true],
		["<se_def>Angelo: No doubt there'll be something unpleasant waiting to welcome us at the end of it...", true],
		["<se_def>Angelo: Still, there's no point going back now.\nWe've come this far; we should see it through to the end.", true],
		["<se_def>Angelo: I wonder why the way to the Dragovian Sanctuary opened up to us like that?", true],
		["<se_def>Angelo: That strange dream we all had was just the beginning. I get the feeling there are still plenty of things we don't know about this world.", true],
		["<se_low>Yangus: Why d'ya reckon there's one grave stuck all the way out 'ere on its own!?", true],
		["<se_low>Yangus: Maybe the person buried 'ere was a bit unpopular, eh? Maybe 'e weren't too good at the ol' personal 'ygiene.", true],
		["<se_high>Jessica: Something tells me this grave has a story.", true],
		["<se_high>Jessica: Whoever carved these words must have really loved this Eltrio person. Was it his sweetheart? His wife, maybe?", true],
		["<se_def>Angelo: Eltrio...? I feel like I've heard that name somewhere before...", true],
		["<se_def>Angelo: I can't for the life of me remember where, though. Oh well. Onwards and upwards.", true],
		["<se_low>Yangus: So this is where yer old man kicked the bucket then, guv?", true],
		["<se_low>Yangus: Wot a bloke 'e must've been, comin' all this way on 'is own. Like father, like son, eh!?", true],
		["<se_low>Yangus: I reckon it ain't just yer Dragovian blood that makes ya strong, guv.\nYer father's blood must play a big part an' all.", true],
		["<se_high>Jessica: It feels like we're in the realm of the Dragovians now.", true],
		["<se_high>Jessica: <Cap><hero>'s father was so close. Only a few more steps and he'd have reached his beloved. May he rest in peace...", true],
		["<se_def>Angelo: I don't know what your father was like, <hero>, but to come all this way on his own...", true],
		["<se_def>Angelo: Well, he must've been chalk and cheese to that contemptible Charmless chump!", true],
		["<se_high>Red: Oi! Don't talk to me right now, all right?\nI'm tryin' to use me nose for treasure to figure out if there's anyfin' worth pinch<endash> I mean, anyfin' worth 'avin' round 'ere.", true],
		["<se_high>Red: It is an 'ole new world 'ere, right?\nDeserves a bit of explorin', don't ya reckon?\nJust so long as we don't take all day about it.", true],
		["<se_low>Morrie: At first glance, this cave is like all the others. But you never know what is leaking around the next corner. The monsters are full of POWER here! We gotta keep our wits around us, ay?", true],
		["<se_low>Morrie: Certamente, we have to destroy the Lord of the Darkness, but the Dragovians, they need our help as well.", true],
		["<se_high>Red: I seem to 'ave lost me knack of sniffin' out treasure. Must be all this...weirdness in the air. Well, nuffin' for it but to scrabble around aimlessly and just 'ope I turn summat up.", true],
		["<se_high>Red: It is an 'ole new world 'ere, right?\nDeserves a bit of explorin', don't ya reckon?\nJust so long as we don't take all day about it.", true],
		["<se_low>Morrie: Mamma mia, this cave goes deeper than the belly of signor Yangus, ay? Allora, maybe we take a pausa before we wear our insides out, si?", true],
		["<se_low>Morrie: Certamente, we have to destroy the Lord of the Darkness, but the Dragovians, they need our help as well.", true],
		["<se_high>Red: Don't ya think we've done this place to death now, eh?", true],
		["<se_high>Red: If you ask me, we should be gettin' back to wot we was supposed to be doin' in the first place!", true],
		["<se_low>Morrie: Allora! Now we have flexed our muscoli, it is time for us to go and hit the Rhapthorne where it hurts, ay?", true],
		["<se_high>Red: Blimey, another outta-this-world place, eh?\nThere ain't never no shortage o' novel destinations when yer trav'lin' wiv <hero>, that's for sure.", true],
		["<se_high>Red: It is an 'ole new world 'ere, right?\nDeserves a bit of explorin', don't ya reckon?\nJust so long as we don't take all day about it.", true],
		["<se_low>Morrie: This is another place completamente different to the world we are used to, ay? Even my pit looks normal here!", true],
		["<se_low>Morrie: But I like it! There is a good wind here.\nMy scarf is clapping like a goer, ay?", true],
		["<se_low>Morrie: Certamente, we have to destroy the Lord of the Darkness, but the Dragovians, they need our help as well.", true],
		["<se_high>Red: Hm, if there's a grave 'ere... Maybe that means there's people from our world livin' in this place. Well, dyin' in this place, I s'pose.", true],
		["<se_low>Morrie: Hmmm, a solitary tomb... So the person buried here was alone with the wolves, ay?", true],
		["<se_high>Red: Wot was yer old man doin' 'ere on his tod anyway, eh? All alone in a place like this wiv all these tough monsters? You sure 'e wasn't off 'is rocker?", true],
		["<se_high>Red: And now ya find out 'e was Argonian royalty an' all? Blimey! The surprises keep on comin', don't they?", true],
		["<se_low>Morrie: To come to this cave full of the strong monsters on your own? Ha ha! Si, your padre must have been a great man, ragazzo! Full of GUSTO and PASSION, just like his son!", true],
		["<se_low>Morrie: I am full of admiration for this GRANDE man. May he rest in pieces, ay?", true]
	]
}