{
	"header": [1, 0, 0, 0, 60, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 60, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: I wonder wot's goin' on wiv this cave, eh?\nIt looks natural, like, but people 'ave obviously been at work 'ere an' all.", true],
		["<se_high>Jessica: This place doesn't look like Orkutsk to me.\nAre we lost?", true],
		["<se_def>Angelo: Steady on!\nWeren't we supposed to be going to Orkutsk and looking for some herb doctor or other?", true],
		["<se_def>Angelo: I know how you love your detours, <hero>, but even I draw the line at traipsing into a freezing cold cave like this with you.<page>Angelo: You can only push a man so far!", true],
		["<se_low>Yangus: I bet that's the geezer we're lookin' for. Didn't expect to find 'im collapsed on the floor, mind!", true],
		["<se_low>Yangus: He's in a spot o' bother there, eh?\nWe'd better give 'im an 'and.", true],
		["<se_low>Yangus: D'ya really reckon that Marek bloke's in 'ere?", true],
		["<se_low>Yangus: We're gonna feel like prize plonkers if we've come all this way for nuffin'!", true],
		["<se_high>Jessica: How in the world did he end up getting trapped in a place like this!?", true],
		["<se_high>Jessica: It's hard to believe he came all this way just for some herbs. People are strange.", true],
		["<se_high>Jessica: So you can only cultivate herbs in a cave like this? I had no idea it was so difficult!", true],
		["<se_high>Jessica: I suppose it's too cold and snowy to grow them outside.", true],
		["<se_def>Angelo: Why did he have to go and collapse right in the very depths of the cave!? Of all the awkward places...", true],
		["<se_def>Angelo: Still, I suppose we'd better try and help him now that we've come this far.", true],
		["<se_def>Angelo: Even if we assume Marek was here gathering herbs, he shouldn't really be taking this long about it.", true],
		["<se_def>Angelo: I can't help but have a bad feeling about this.", true],
		["<se_def>Angelo: ...And when I get a bad feeling, I'm usually right. People are often astounded by my powers of foresight.<page>Angelo: But I assure you I'm not cheating!\nThere are no tarot cards up my sleeve!", true],
		["<se_low>Yangus: That was nook grass in that bag then, eh?", true],
		["<se_low>Yangus: I could 'ardly believe it when 'e swallowed it straight!<page>Yangus: I don't think I'd manage that, even if I was frozen solid! It'd knock me block off!", true],
		["<se_low>Yangus: Come on, guv. Them wolves 'ave gone now,\nso we should get back to Orkutsk.", true],
		["<se_low>Yangus: I'm about ready to put me feet up for a bit.", true],
		["<se_high>Jessica: Munchie to the rescue! Again!", true],
		["<se_high>Jessica: He's cute, smart, AND he saves us when we're in trouble! He's my hero!", true],
		["<se_high>Jessica: The voice that drew those wolves away...\nI think I've heard it somewhere before.", true],
		["<se_high>Jessica: I don't remember when or where.\nBut I'm sure I've heard it!", true],
		["<se_def>Angelo: So, first he's chased by wolves, then he collapses,\nand then he's trapped by falling icicles.\nHardly the luckiest man I've ever met.", true],
		["<se_def>Angelo: We'll have to make sure his bad fortune doesn't rub off on us.", true],
		["<se_def>Angelo: ...Although, we have such tragically bad fortune ourselves that I'm sure his mildly unlucky contribution wouldn't make much difference.", true],
		["<se_def>Angelo: We've already rescued Marek, so we don't need to spend any more time in this claustrophobic hole, right?", true],
		["<se_def>Angelo: I can't understand what you're thinking sometimes, <hero>. What on earth would bring you back in here again so soon!?", true],
		["<se_def>Marek: You were just in time, friends.\nHad you not come when you did,\nI am sure I would have frozen solid.", true],
		["<se_def>Marek: Please, let us forgo the scenic route and head directly for Orkutsk.", true],
		["<se_def>Marek: The nook grass may have revived me,\nbut I am still quite weak.", true],
		["<se_low>Yangus: Wot we doin' back 'ere? ...Ah, I've got it!\nYou've come to 'elp yourself to some 'erbs,\nain't ya!?", true],
		["<se_low>Yangus: But that's thievin'!\nAn' I s'pose it wouldn't really be fair on Marek.\nBetter give it a miss, eh?", true],
		["<se_def>Angelo: I never thought I'd hear Yangus find fault with the idea of stealing! Now I've heard it all!", true],
		["<se_high>Jessica: Shouldn't we be somewhere else?", true],
		["<se_high>Jessica: I mean, we have more important things to do than hang out in an empty cave.", true],
		["<se_def>Angelo: It must've taken a lot of dedication to keep a herb garden going in a place like this.", true],
		["<se_def>Angelo: I can't understand how people can get so fired up about such things, personally.", true],
		["<se_low>Yangus: This cave's freezin', an' I don't like the way\nthem icy-colds keep fallin' down neither.\nI'd rather not come 'ere unless we really 'ave to.", true],
		["<se_low>Yangus: Massive sharp things flyin' at me 'ead 'ave\nalways give me the willies, see.\nI'm funny about stuff like that.", true],
		["<se_high>Jessica: I hate to state the obvious, but...", true],
		["<se_high>Jessica: ...Rhapthorne is NOT IN THIS CAVE!", true],
		["<se_high>Jessica: Sometimes I really don't have a clue what you're thinking, <hero>.", true],
		["<se_def>Angelo: Looks like Marek's too busy looking after Marta's herb garden to make it out here much.", true],
		["<se_def>Angelo: It all looks a bit less well-tended than the last time we were here.", true],
		["<se_low>Morrie: So this is Orkutsk! Brrr, this cold finds its ways to the parts the other colds cannot reach, ay, ragazzo?", true],
		["<se_low>Morrie: Argh! So near, but so far! The space between the icicles, it is just too small, ay?", true],
		["<se_low>Morrie: We need to be the size of the mices to make it through there.", true],
		["<se_low>Morrie: One slip in this land of snow and ice, and you gonna be dead like a doornail in the coffin, ay? We must all be careful.", true],
		["<se_low>Morrie: When you eat the nook grass, you can breathe fire? FANTASTICO!", true],
		["<se_low>Morrie: I'm gonna use this idea for a new move I bring to my pit.", true],
		["<se_high>Jessica: I don't think that's really how it works, Morrie.\nBut anyway, please don't go trying it out,\nall right?", true],
		["<se_low>Morrie: We should take Marek to the town at once.\nMaybe he is very sick, ay?", true],
		["<se_high>Red: Wot are we doin' in this place, eh?\nThere's no 'ope o' findin' anyfin' valuable 'ere.", true],
		["<se_low>Morrie: This story is not gonna write itself, ay?\nWe gotta get back to the action prontamente!", true],
		["<se_high>Red: D'you 'ave some kind o' plan, comin' to this freezin' 'ole, eh?", true],
		["<se_low>Morrie: This cave is not so close to the town. And the way here is so snowy. Looking after this nook grass is a sticky business, ay?", true],
		["<se_low>Morrie: Marek is a man of great GUSTO!\nBut no one has more GUSTO than MORRIE of the MONSTROUS PIT!", true]
	]
}