{
	"header": [1, 0, 0, 0, 42, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 42, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Blimey! The Lord o' the Dragovians is summat else, eh? Fancy 'im cookin' up a place like this out o' thin air.", true],
		["<se_low>Yangus: Right, let's get crackin', then!\nI always like practisin' me moves.", true],
		["<se_low>Yangus: Phew, 'e's a tough customer, eh?\nTalk about tricky to 'andle!", true],
		["<se_low>Yangus: We better get ourselves in shape, pick out our best equipment, and come up wiv a clever strategy to put 'im in 'is place.", true],
		["Yangus: .........", true],
		["<se_low>Yangus: I, er... I ain't too 'ot on the clever strategies, so... Well, I'll just leave all the brainwork to you, guv.", true],
		["<se_low>Yangus: We've done wot we was aimin' for 'ere, 'aven't we? Now all that's left is to give the Lord o' Darkness the 'eave-'o, right?", true],
		["<se_high>Jessica: I know we were looking for a place to sharpen our skills, but I never imagined anything as incredible as this!", true],
		["<se_high>Jessica: The Dragovian Lord really is something else, isn't he? ", true],
		["<se_high>Jessica: Wow, the final opponent in this place is so tough! You know, I wouldn't be surprised if we're already strong enough to beat the Lord of Darkness now anyway.", true],
		["<se_high>Jessica: But I say we keep honing our skills until we can flatten both him and Estark in one fell swoop!", true],
		["<se_high>Jessica: Ah, there's nothing quite like the feeling of seeing something through to the end, is there?", true],
		["<se_high>Jessica: Now it's just the Lord of Darkness left. And if we still need to train more before we can beat him, we can always take this lot in here on again, can't we?", true],
		["<se_def>Angelo: More eerie corridors to explore. Immaculately kept, though, I must say. And full of carefully selected opposition to help us hone our skills. Well how nice.", true],
		["<se_def>Angelo: Although... For some reason, I feel like I'm picking up some real malevolence in the air. What could that be about, I wonder...?", true],
		["<se_def>Angelo: So, that explains the strange feeling I was getting before. It was Estark.", true],
		["<se_def>Angelo: There's no question that he's a black-hearted fiend, but he doesn't appear to have any immediate plans for mischief. I imagine we don't need to hurry madly to defeat him.", true],
		["<se_def>Angelo: Let's take our time with him and let him put us through our paces.", true],
		["<se_def>Angelo: This place is a bit of a case of danger past, Goddess forgotten, isn't it? All that effort, for what? It almost feels like it never happened now.", true],
		["<se_def>Angelo: I can't decide if that's a good thing or not.", true],
		["<se_high>Red: Hmph, yeah, it's an impressive place, I'll give ya that, but it ain't my cup o' tea. Let's do wot we're 'ere to do and clear off.", true],
		["<se_high>Red: Strength don't impress me, person'ly. I ain't bothered about 'onin' me skills. But I don't like bein' beaten by no one. I wanna get 'im back!", true],
		["<se_high>Red: I tell ya, there ain't nuffin' more scary than a woman out for revenge. Especially not one from around Pick'am!", true],
		["<se_high>Red: So, them lot weren't no picnic, eh? But we still beat 'em all at the end o' the day.", true],
		["<se_high>Red: I weren't int'rested in provin' nuffin' before, but... Well, it does feel pretty good knowin' we came out on top!", true],
		["<se_low>Morrie: Incredibile! There is no end to the Dragovian don's skills. Look at this bellissimo edifice!", true],
		["<se_low>Morrie: I must ask him to come to my pit and see what magic he can perform there, ay? Maybe he can make the renovations!", true],
		["<se_low>Morrie: Estark... Even I, Morrie of the great Monster Arena, have only heard of this leggendario monster in rumours and stories. They call him the Lord of the Underworld...", true],
		["<se_low>Morrie: To think... To THINK the day comes I meet the great ESTARK in the flesh and bones!", true],
		["<se_low>Morrie: He is more MAGNIFICO<...>more SPLENDIDO<...>more FANTASTICO than I ever have dreamed! He has ignited my PASSION!", true],
		["<se_low>Morrie: Allora, come along! I must feel the POWER of the Lord of the Underworld again!", true],
		["<se_low>Morrie: Why? Why did he not wish to join our party? He must have felt our GUSTO!", true],
		["<se_low>Morrie: He would prefer to sleep than to come with us?", true],
		["<se_low>Morrie: Hmph, but it is true, the sleep is very importante for the healthy living. And, as a lover of the monsters, I want all monsters to be healthy, fit and full of GUSTO!<page>Morrie: Allora... Sleep well, Don Estark!", true],
		["<se_low>King Trode: Well... Oh yes! Most impressive indeed!\nThe Dragovians certainly have a most capable and talented ruler.", true],
		["<se_low>King Trode: As do the good people of Trodain, of course! Never fear, I shan't be bested!", true],
		["<se_low>King Trode: When we breeze through this place and emerge triumphant, that will give the Dragovian Lord something to think about, hm?<page>King Trode: Yes, I shall be behind you every step of the way, my good men. ...Quite behind, I think.", true],
		["<se_low>King Trode: Gracious, another ruler wishing to demonstrate his superiority over me? The Lord of the Underworld, is it? Rather a gloomy domain,\nI imagine.", true],
		["<se_low>King Trode: Of course, being a ruler is not all about power. One must be wise. One must be able to use one's head. One must be...like me! Ah ha ha!", true],
		["<se_low>King Trode: Well, I must say I'm relieved that we've overcome the last hurdle. Good show, my merry men. The best ruler emerged victorious in the end, you see!", true],
		["<se_low>King Trode: ...Hm? It wasn't MY victory?\nI didn't do any actual fighting, you say?", true],
		["<se_low>King Trode: Well, really! A king does not fight! A king is the mastermind behind the warfare. The back[-]bone of the military machine he commands.\nDid I fight? No. Did I do battle? Oh, yes!", true]
	]
}