{
	"header": [1, 0, 0, 0, 109, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 138, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 239, 3, 0, 0, 240, 3, 0, 0, 241, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 126, 5, 0, 0, 127, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 109, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: This looks like some kinda graveyard for them Dragovians, don't it?", true],
		["<se_low>Yangus: But wot a mess, eh! How do they figure out who's buried under wot stone?", true],
		["<se_low>Yangus: By the by, where d'ya reckon Munchie gets to whenever we're in the Dragovian Sanctuary?", true],
		["<se_low>Yangus: He's normally such an 'omebody. Don't usually stray too far from the warmth of 'is little pocket, does 'e? I wonder wot's got 'im goin'.", true],
		["<se_high>Jessica: Judging from how chipped and worn these gravestones are, they must be pretty old.", true],
		["<se_high>Jessica: Dragovians must live much longer than humans.\nI suppose that's why they don't make graves very often.", true],
		["<se_high>Jessica: Wait, look at this!\nA pristine gravestone.\nThis one must be fairly new.", true],
		["<se_high>Jessica: Wow. The Dragovian civilisation really is incredible, isn't it?", true],
		["<se_high>Jessica: Humanity just seems so, I don't know,\nsmall compared to all of this.\nI wish King Trode were here to see it, too.", true],
		["<se_def>Angelo: Urgh! Being in a dilapidated old graveyard like this reminds me of those creepy abbey ruins.", true],
		["<se_def>Angelo: This is the kind of view that takes your breath away.", true],
		["<se_def>Angelo: And we've still got a way to go yet. Better not let it take too much of our breath away or we'll run out of puff before we reach the top.", true],
		["<se_low>Yangus: W-Wot d'ya s'pose is 'oldin' this lot up, eh?", true],
		["<se_low>Yangus: I mean, wot's to say it won't just fall out the sky any second?<page>Yangus: It ain't the kinda place I'd choose for a relaxin' stroll wiv Re<endash> ...er...I mean...never mind.", true],
		["<se_high>Jessica: Well, we're practically on the Lord of the Dragovians' doorstep. We'd better prepare ourselves for the big battle.", true],
		["<se_def>Angelo: We've been to a fair few places on our travels, but I don't know of anywhere in our world where you can get a view like this.", true],
		["<se_def>Angelo: If only we were here to enjoy the scenery, rather than fight a deranged dragon god with a temper that could make Rhapthorne cry.", true],
		["<se_low>Yangus: That grave was the only one that didn't look 'undreds o' years old.<page>Yangus: But then, I s'pose that ain't so strange.\nWe are talkin' about the grave o' the guv's mum, after all.", true],
		["<se_low>Yangus: But it weren't even the real deal! Ya see?\nYa can't trust nuffin' or no one in this world.\nPeople get up to all kinds o' tricks.", true],
		["<se_low>Yangus: That Lord o' the Dragovians is a tough nut!\nHe gave us a right run for our money.", true],
		["<se_low>Yangus: I dunno about takin' 'im on again.\nI ain't so sure we can beat 'im.", true],
		["<se_low>Yangus: How many times d'ya reckon we've come up this path for these trials then, eh?", true],
		["<se_low>Yangus: It's a crackin' view awright, but ya kinda start to get bored of it after the 'undredth time!", true],
		["<se_high>Jessica: I really respect Chen Mui for risking everything and burying his daughter with the man she loved.", true],
		["<se_high>Jessica: After we saved the Dragovians, I didn't really think much one way or the other about the Dragovian Trials.", true],
		["<se_high>Jessica: But when the Lord of the Dragovians\nchallenged us to try it, I thought okay,\nlet's give it a shot!", true],
		["<se_high>Jessica: I've always loved a challenge.", true],
		["<se_high>Jessica: Now that we've completed all of the Dragovian Trials, I don't suppose there'll be any reason to visit the Heavenly Dais again.", true],
		["<se_high>Jessica: Phew! You certainly like seeing things through to the end, don't you, <hero>?", true],
		["<se_def>Angelo: Graves aren't for the deceased, they're for the friends and family the deceased leave behind.", true],
		["<se_def>Angelo: The important thing is that Chen Mui is satisfied with it. So long as the old man's happy, that's good enough for me.", true],
		["<se_def>Angelo: The Lord of the Dragovians mentioned some sort of trial. If there's one thing I hate in this life, it's a trial.", true],
		["<se_def>Angelo: I mean, what kind of masochistic lunatic would come all the way up here to endure a gruelling, not to mention tedious, challenge!?", true],
		["<se_def>Angelo: ...Oh, no! You would, wouldn't you!?\nYou've got that look in your eye!", true],
		["<se_def>Angelo: We finally earn the right to relax after completing all of the Trials, and you come up here again!?", true],
		["<se_def>Angelo: If you were as enthusiastic about defeating\nRhapthorne as you are about this place,\nthe world would be saved in a flash!", true],
		["<se_low>Yangus: Don't matter 'ow many times I see 'im, 'e still takes me by surprise. I mean, wot a whopper!\nAn' 'ow bloomin' tough is 'e, eh!?", true],
		["<se_low>Yangus: But we'll beat 'im this time!\nThere ain't no dragon we can't beat!\nWell, not if we 'ave enough goes at 'im, any'ow!", true],
		["<se_low>Yangus: So that's the Lord o' the Dragovians...\nCrikey! Wot a whopper!", true],
		["<se_def>Angelo: And we've got to fight him.\nThis isn't going to be easy.", true],
		["<se_high>Jessica: Don't tell me you're losing your nerve now!\nPretty sorry excuse for the world's would-be saviours, aren't you!?", true],
		["<se_low>Yangus: Don't be such a plonker! I'm rarin' to go! I ain't felt this fired up for<endash> Well, I ain't never felt this fired up as it goes.", true],
		["<se_def>Angelo: You think a mere beast like him could\nrattle me? You underrate me, Jessica.\nNo, you insult me!", true],
		["<se_high>Jessica: Oh, I'm just teasing you.\nYou know, a little joke to defuse the tension.", true],
		["<se_high>Jessica: But enough of that!\nLet's do this!", true],
		["<se_low>Yangus: Gordon Bennett! Wot a bleedin' MONSTER!\nBetter be prepared for a thrashin' from this one!", true],
		["<se_high>Jessica: The only way to bring the Lord of the Dragovians back to his senses is by defeating him in battle.", true],
		["<se_high>Jessica: That means we have to face him as many times as it takes to win!", true],
		["<se_high>Jessica: The only way to save the Dragovians is by defeating their Lord in battle.", true],
		["<se_high>Jessica: Can we really do it?\nActually, that's not even a question.\nWe HAVE to do it!", true],
		["<se_high>Jessica: Chen Mui believes in us.\nLet's give it everything we've got!", true],
		["<se_def>Angelo: Well? What are we going to do?\nThis fellow's had an answer for everything we've thrown at him in the past.", true],
		["<se_def>Angelo: Unless you're certain we can take him this time, I'd advise stepping down and preparing more so we don't get our heads bitten off again.", true],
		["<se_def>Angelo: This deranged Lord caused his people untold suffering, all because he had the bright idea to carry out some ludicrous ritual, correct?", true],
		["<se_def>Angelo: Well, to be honest, I'd rather not do anything to help the fire-breathing maniac. But I suppose we can't help the Dragovians unless we do.", true],
		["<se_def>Angelo: So it looks like we haven't got much choice.\nWe'll just have to make sure we beat him.", true],
		["<se_low>Yangus: The Lord o' the Dragovians should go back down to the Dragovian Sanctuary an' be wiv all 'is chums<endash> I mean, er...dragon-people-things.", true],
		["<se_low>Yangus: S'pose 'e must be feelin' a bit bad, though.\nMust be 'ard to look 'em all in the eye, eh?", true],
		["<se_low>Yangus: The Lord o' the Dragovians should go back down to the Dragovian Sanctuary an' be wiv all 'is chums<endash> I mean, er...dragon-people-things.", true],
		["<se_low>Yangus: S'pose 'e must be feelin' a bit bad, though.\nMust be 'ard to look 'em all in the eye, eh?", true],
		["<se_high>Jessica: So he's going to wait here for us to come and challenge him?<page>Jessica: The Lord of the Dragovians may look like a pushover, but he certainly loves fighting!", true],
		["<se_high>Jessica: I can understand why, though.\nHe's so strong, he's never met an opponent who could give him a real challenge.", true],
		["<se_high>Jessica: He's so handsome in human form!\nIt's hard to believe he and that ferocious dragon are one and the same!", true],
		["<se_def>Angelo: My dear Jessica... You really don't have much of an eye for aesthetics, do you?\nI'd hardly describe him as handsome.", true],
		["<se_def>Angelo: Averagely handsome, perhaps. Well, I could stretch to striking, I suppose. Maybe, if I'm being completely fair, even verging on dashing.", true],
		["<se_def>Angelo: That's it! There's not enough room for TWO dashing cavaliers around here! Me and this Lord of the Dragovians have got a score to settle now!", true],
		["<se_high>Jessica: You know, this place looks absolutely enormous when the Lord of the Dragovians is in his human form.", true],
		["<se_high>Jessica: I know that the Heavenly Dais is intended for special rituals, but I wonder what its history is?", true],
		["<se_def>Angelo: Now we've defeated the Lord of the Dragovians, he and I can get down to the important business of determining which of us is the most debonair.", true],
		["<se_def>Angelo: Now then, what sort of contest can we have to settle it?", true],
		["<se_def>Angelo: Hmm... This isn't going to be easy...", true],
		["<se_def>Angelo: Remind me again why we have to bother\nwith these ridiculous Dragovian Trials.\nI really don't see the point.", true],
		["<se_high>Red: This place don't look like it's been looked after for years. Don't the folk round 'ere go in for tendin' graves and that, eh?", true],
		["<se_high>Red: Or maybe these wotever-they-are creatures just 'ardly ever cark it. That'd explain why they ain't too 'ot on boneyards.", true],
		["<se_high>Red: Phew, that's a view an' an 'alf, eh? I feel like we're even 'igher up now than when we're flyin'.", true],
		["<se_high>Red: Just gettin' to see a view like this makes 'avin' to fight the Lord o' the Dragovians seem worthwhile.", true],
		["<se_low>Morrie: Do you think these tombs were made at the same time as the tomb we found when we were travelling to the Dragovian Sanctuary?", true],
		["<se_low>Morrie: The Elders, they say it takes molto GUSTO and POWER to maintain the state as a drago, ay?", true],
		["<se_low>Morrie: So even for these Dragovian people, it's no slice of cake. They can't just make the trasformazione whenever they want, ay?", true],
		["<se_high>Red: Blimey, this view's summat else, eh?\nI tell ya, if I could 'alf-inch it, I would!", true],
		["<se_high>Red: But a view ain't like no treasure, eh? Ya can't ever own it, no matter 'ow good a thief you are.", true],
		["<se_high>Red: So if ya think about it, it's more valuable than any gold or gems or wotever. Mind you, I know which I'd rather be wivout!", true],
		["<se_low>Morrie: Allora! Behind the doors we see in the distance is the Lord of the Dragovians himself!\nThe battle is about to commence!\nLET'S GET ON IT!", true],
		["<se_high>Red: Buildin' a fake grave and buryin' a Dragovian in wiv an 'uman... Surely that breaks all kinda laws round 'ere, no?", true],
		["<se_high>Red: Then again, if that Chen Mui bloke was worried about breakin' them kinda rules, 'e prob'ly wouldn't 'ave forced 'is daughter to come back to the Sanctuary to begin wiv.", true],
		["<se_high>Red: You've gotta be able to think ahead in this world, or ya don't get nowhere.", true],
		["<se_high>Red: Trials ain't somefin' I go in for meself.\nI prefer takin' the easy route to success, person'ly.\nIf yer workin' too 'ard, yer doin' somefin' wrong.", true],
		["<se_high>Red: But I 'ad a nasty feelin' I'd end up gettin' into summat borin' like this wiv an 'olier-than-thou type like you, <hero>.", true],
		["<se_high>Red: It's worth doin' some things over and over,\nI grant ya. Not that ev'ryone's got enough nous to realise it, mind.", true],
		["<se_high>Red: ...Me? You won't 'ear no complaints from me 'owever many times we come along this path.\nI like this place.", true],
		["<se_low>Morrie: The PASSION your parents shared for each other, ragazzo, has taken them to a place even more higher than this, ay?", true],
		["<se_low>Morrie: And I bet my bottom they are together now, watching down on you as you make your way in this world.", true],
		["<se_low>Morrie: The trials of the Dragovian don... I like the sound of that! Something we can really get our teeth stuck in, ay?", true],
		["<se_low>Morrie: Fighting this Dragovian don is really gonna make us sweat, ay?", true],
		["<se_low>Morrie: You wanna bring out your GUSTO and PASSION, ay, ragazzo? We take the Dragovian Trials again, uh?", true],
		["<se_low>Morrie: ...Or are we here to pay for our respects to\nyour famiglia?", true],
		["<se_high>Red: The Dragovian Lord's a tough customer all right. But I feel like I'm startin' to be able to read 'is moves. The old scaly wotsit'll get a shock next time!", true],
		["<se_high>Red: Phew, that is one stonkin' great dragon!\nAnd to think that thing and them lot down in the Sanctuary are all o' the same race, eh?", true],
		["<se_high>Red: Still, we ain't turnin' tail now we come all the way up 'ere, right? When you've got a job to do, ya gotta do it, and do it well.", true],
		["<se_low>Morrie: The Dragovian don is like a god, ay?\nHis strength is more powerful than the mortals like us can imagine.", true],
		["<se_low>Morrie: But we are growing all the time. With each battaglia, we find more GUSTO and more PASSION and one day, we're gonna put a sock in that Dragovian Lord!", true],
		["<se_low>Morrie: Mamma... La forma perfetta...", true],
		["<se_low>Morrie: But we cannot be the custard cowards, ay? No, ragazzo! The lives of the Dragovians depend on us! We fight! We fight with more GUSTO than ever before!", true],
		["<se_high>Red: Well, I can 'onestly say I never thought I'd be fightin' a dragon the size of an 'ouse.", true],
		["<se_high>Red: It weren't so long ago that I'd 'ave used me trademark sneakin' about skills to scarper before that thing 'ad a chance to frazzle me, but... Well, ya must be rubbin' off on me, <hero>.", true],
		["<se_high>Red: So, can't you change into a dragon like wot 'e can, <hero>? I s'pose yer only an 'alf, so maybe it don't work like that for you, eh?", true],
		["<se_high>Red: Mind you, I can't see ya turnin' into a beast like that. Nah, I'm picturin' more of a cutesy little dragonette thing.", true],
		["<se_low>Morrie: Si! Si, I understand very well this Dragovian don. He does not want to go back down to the village below. He wishes to stay here, in the wind! Si, the wind here is MAGNIFICO!", true],
		["<se_low>Morrie: These trials of the Dragovian don are <endash>\nHow do you say it? <endash> a real hard slug, ay?\nBut when there is talk about a reward,\nI am ready for everything!", true]
	]
}