{
	"header": [1, 0, 0, 0, 43, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 43, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: So, is that the Jug-o'-wotsit then, eh?\nThat statue? ...Actually, it looks like it's about to spring to life any moment, yeah.", true],
		["<se_low>Yangus: It'd be a cinch if we could take that thing out while it's still just a lump o' rock, eh?", true],
		["<se_low>Yangus: Looks like 'e's still wakin' up at the moment, guv. If we're gonna sock it to 'im, now's our best chance!", true],
		["<se_low>Yangus: Marcello knows 'ow to fight, I'll give ya that, but even 'e's gonna be out of 'is depth fightin' that bruiser all on 'is tod. We've gotta go give 'im an 'elpin' 'and!", true],
		["<se_low>Yangus: Even though that Jug-o'-wotsit ain't 'ere no more, this place still gives me the willies.", true],
		["<se_high>Jessica: I don't want to count our chickens, but haven't we basically won already? I mean, the demon's still frozen like a statue by the sage's magic,\nisn't he?", true],
		["<se_high>Jessica: Personally, I'm more scared by the creepy atmosphere in here than that demon.\n...Unless, maybe that's what it wants us to feel!\nMaybe it's diversionary tactics!", true],
		["<se_high>Jessica: Okay, it caught us off guard before, but this time we're going to give that horned hulk a serious wake-up call!", true],
		["<se_high>Jessica: You realise that there's no need to keep coming in for a group meeting all the time. We know what we've got to do <endash> defeat Juggerwroth!", true],
		["<se_high>Jessica: We've defeated Juggerwroth now, haven't we?\nSo there's nothing more for us to be doing here,\nis there?", true],
		["<se_def>Angelo: That's one of Rhapthorne's henchmen, is it? There's a face you wouldn't want to wake up next to in the morning. ", true],
		["<se_high>Red: This ain't no time for smart remarks, pretty boy. Don't forget that thing gave them great sages a run for their money, eh? All seven of 'em.", true],
		["<se_def>Angelo: Yes, thanks for the history lesson. But I'm not going to lose to that ugly sluggard. It would tarnish my otherwise immaculate image.", true],
		["<se_def>Angelo: Can we make this the last time we come to this place, please? I feel like it's sucking the soul out of me.", true],
		["<se_def>Angelo: Dear Goddess, he's such a clot! What does he think he's doing taking that hulk on when he's in such a state? What's he trying to prove?", true],
		["Angelo: .........", true],
		["<se_def>Angelo: Lend me a hand, would you, you lot? It's time we laid that demon to rest, once and for all.", true],
		["<se_def>Angelo: Listen, I've got some thinking to be doing.\nDo you mind if we chat later?", true],
		["<se_high>Red: So, it's time for a showdown wiv the 'ulkin' great demon at last, eh? I s'pose the sages never found 'im cos 'e was 'idin' away in this 'orrible 'ole.", true],
		["<se_high>Red: Let's do 'im in and get out of this 'ole as quick as we can.", true],
		["<se_high>Red: Blimey, 'e's got guts, eh, takin' that thing on all on 'is own? Heh heh, that's the kinda bloke I like.", true],
		["<se_high>Red: I've picked up the bulk o' wot this cave 'as to offer now, so if we're done admirin' the view, let's get out of 'ere, eh?", true],
		["<se_low>Morrie: This room is enorme, uh?\nI cannot even see the walls or the ceiling!", true],
		["<se_low>Morrie: Maybe...it has no walls or ceiling, ay?", true],
		["<se_low>Morrie: However many times we are here in this place, I'm never gonna get used to it. You cannot know if there are walls. Or a ceiling. It's like it goes on indefinitamente, ay?", true],
		["<se_low>Morrie: FANTASTICO! The young cavaliere is alive!\nWe must join him immediatamente!", true],
		["<se_low>Morrie: For some reason that I do not understand,\nthis place is making me lose my gusto.", true],
		["<se_low>Morrie: I feel like something is on my shoulders. Something heavy. And I am hearing the thingies in my ears. ...Maybe I need a vacation, ay?\nAh ha ha!", true],
		["<se_low>Yangus: So, two birds wiv one stone, eh? We sorted that Jug-o'-wotsit geezer, and smoothed things over wiv Marcello an' all. Sweet.", true],
		["<se_low>Yangus: ...I, I don't mean they was actual birds.\nI know they're both blokes. I ain't stupid.\nIt's just 'ow I turn me phrases.", true],
		["<se_high>Jessica: I have to admit, I thought he was a creep before. But I might have to reconsider my opinion of him. After all, he did help a damsel in distress.", true],
		["<se_high>Jessica: And the way he says the exact opposite of what he means... Well, there are certainly a lot of similarities between him and his brother, wouldn't you say?", true],
		["<se_def>Angelo: ...What are you giving me that look for?\nYou should be careful looking at a man in that way, you know.", true],
		["<se_def>Angelo: Well, I suppose I can let you off this time.\nI'm really not in the mood for teaching young girls lessons they ought to know already.", true],
		["<se_high>Jessica: Argh, you are SO annoying! Can't you just be honest about your feelings for ONCE in your life? I thought you'd be happy!", true],
		["<se_def>Angelo: Happy? Really, Jessica, you need to stop second<->guessing people. That's probably why men give you a wide berth, you know.", true],
		["<se_high>Jessica: I beg your pardon! Argh, and to think I was actually worried about you before! You're a pig! You and your brother are as bad as each other!", true],
		["<se_high>Red: I 'ate to put a damp'ner on things, but shouldn't we be gettin' out of 'ere now?", true],
		["<se_high>Red: This place ain't no more invitin' than it was before when the master o' the 'ouse was still in residence.", true],
		["<se_low>Morrie: Ah ha ha! Si! SI! The SPECIALE bond between the brothers, ay? Seeing this fills me with emozione! I think I'm gonna cry like a bambino!", true],
		["<se_def>Angelo: That's my business, Morrie. I'd appreciate it if we could all be adult about it and have a little respect for boundaries. ", true],
		["<se_low>Morrie: Ah, si... Scusi, casanova. We should behave like the adults, and respect your private parts, ay?", true],
		["<se_low>Morrie: We have many reasons for celebrazioni, but we should be returning outside as soon as possibile, ay? The Don Toad, he will be inside himself with the worrying.", true]
	]
}