{
	"header": [1, 0, 0, 0, 35, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 35, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: ...Blimey, it's quiet 'ere, eh? Too quiet.\nI got ringin' in me jugs.", true],
		["<se_low>Yangus: Phew, that Jug-o'-wotsit geezer packs a punch, eh? And that's before 'e's even 'ad a chance to wake up properly!", true],
		["<se_low>Yangus: Still, there ain't no monster we ain't been able to beat yet, so why should this bloke be any diff'rent? Next time, we'll rip 'is flamin' 'orns off!", true],
		["<se_low>Yangus: I, I don't believe it! That back-stabbin' Marcello, come to 'elp us out? I'd almost think it was a wind-up, but...", true],
		["<se_low>Yangus: Well, 'e's back there right now, isn't 'e? Tryin' to put that 'orned 'ulk to bed all on 'is own. ...Nah, come on, we've gotta get back an' 'elp 'im out!", true],
		["<se_low>Yangus: This place is still as creepy as ever, even if that Jug-o'-wotsit geezer's not 'ere no more.\n...Brrr, yeah, it's creepy all right.", true],
		["<se_high>Jessica: Where are we? What are we doing here?", true],
		["<se_high>Jessica: ...Sorry. The, the atmosphere in this place just makes me so on edge.", true],
		["<se_high>Jessica: Right, now I'm angry!\nNo one beats an Albert hollow like that!", true],
		["<se_high>Jessica: Forget how creepy this place is! I'm done being scared! All I can think about now is defeating that oversized ram! Argh!", true],
		["<se_high>Jessica: Um, hello? This is hardly the time for stepping outside to have a chit-chat, is it? ", true],
		["<se_high>Jessica: We've got to get straight back to Marcello and help him beat that Juggerwroth brute!", true],
		["<se_high>Jessica: We've really got no reason to be here now that we've defeated that Juggerwroth brute, have we?", true],
		["Angelo: .........", true],
		["<se_def>Angelo: No looking back, <hero>. Let's push on. Don't ask why, let's just keep moving.", true],
		["<se_def>Angelo: I'm not going to lie. The thought of facing that giant beast in his dank hole again does not appeal. But...", true],
		["<se_def>Angelo: Argh, why is this getting to me so much?", true],
		["<se_def>Angelo: I don't care that we were beaten by that horny devil. Or that he's sticking his oar in. I just can't stand this feeling that...", true],
		["Angelo: .........", true],
		["<se_def>Angelo: Hahhh... Come on.\nLet's finish what we started.", true],
		["<se_def>Angelo: Listen, I've got some thinking to be doing.\nDo you mind if we chat later?", true],
		["<se_high>Red: I've got one golden rule when it comes to\n'unting out treasure: First sign o' trouble <endash>\nfirst whiff o' somefin' dodgy, scram.", true],
		["<se_high>Red: ........Yeah, this place reeks of dodge. If we was 'ere just to 'unt out treasure, I'd be back out that cave entrance so fast, ya wouldn't see me for dust!", true],
		["<se_high>Red: I don't like Juggerwroth, or 'is creepy 'ideout. There's black magic at work, I'm tellin' ya.", true],
		["<se_high>Red: Person'ly, I can't wait to finish 'im off and leave this place be'ind.", true],
		["<se_high>Red: Blimey, I didn't see that one comin'. Who'd 'ave thought it'd be 'im of all people to show up an' 'elp us out, eh?", true],
		["<se_high>Red: I dunno wot Marcello's playin' at, to be honest. Maybe it's just a case of me enemy's enemy is me friend, or summat. But let's not worry about it and just take the 'elp, eh?", true],
		["<se_high>Red: I've picked up the bulk o' wot this cave 'as to offer now, so if we're done admirin' the view, let's get out of 'ere, eh?", true],
		["<se_low>Morrie: Hmmm, no monsters come on these steps, ay?\nStrange...", true],
		["<se_low>Morrie: Ah ha ha! Si, this demon Juggerwroth is FANTASTICO! A potent monster! A MIGHTY monster!", true],
		["<se_low>Morrie: If I could only persuade him to come in my monstrous pit... Hahhh, but he's not gonna listen to the discussione, ay?", true],
		["<se_low>Morrie: No! No no no!\nThis is no time for conversazione!", true],
		["<se_low>Morrie: First we go back to the young fratello and together we defeat the demon, THEN we take time for tea and biscotti, ay?", true],
		["<se_low>Morrie: For some reason that I do not understand,\nthis place is making me lose my gusto.", true],
		["<se_low>Morrie: I feel like something is on my shoulders. Something heavy. And I am hearing the thingies in my ears. ...Maybe I need a vacation, ay?\nAh ha ha!", true]
	]
}