{
	"header": [1, 0, 0, 0, 166, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 1, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 109, 16, 0, 0, 110, 16, 0, 0, 111, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 153, 17, 0, 0, 154, 17, 0, 0, 155, 17, 0, 0, 156, 17, 0, 0, 157, 17, 0, 0, 158, 17, 0, 0, 159, 17, 0, 0, 160, 17, 0, 0, 161, 17, 0, 0, 162, 17, 0, 0, 163, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 96, 18, 0, 0, 97, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 241, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 114, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 166, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: It's been a while since I was last 'ere in this town.", true],
		["<se_low>Yangus: I weren't like you, see, workin' in one place all the time at yer castle.\nI was always a bit of a wanderer.", true],
		["<se_high>Bangerz: You make me want to tear my hair out!", true],
		["<se_high>Bangerz: We don't have time to stand around chatting!\nOr to be hanging about here!\nWe have to go to the tower! THE TOWER!", true],
		["<se_low>Yangus: Nice one, guv!\nLooks like you've really got under the skin o' that Bangerz kid!", true],
		["<se_low>Yangus: Fancy comin' to the port when 'e told us to go to the tower!\nI'd never 'ave thought o' that!", true],
		["<se_low>Yangus: That Bangerz kid said we should 'urry.", true],
		["<se_low>Yangus: But I like the way you take it nice an' easy, guv, even under pressure.", true],
		["<se_low>Yangus: If ya go on the ferry from 'ere, ya get to the southern cont'nent. ...Heh heh heh! I know me stuff, eh!?", true],
		["<se_low>Yangus: But we'd better go an' tell that Bangerz kid that Jessica was safe first, I s'pose.", true],
		["<se_low>Yangus: If ya go on the ferry from 'ere, ya get to the southern cont'nent. ...Heh heh heh! I know me stuff, eh!?", true],
		["<se_low>Yangus: ...But I've got this nigglin' feelin' that there was somefin' we was s'posed to do before we come 'ere.", true],
		["<se_low>Yangus: If ya go on the ferry from 'ere, ya get to the southern cont'nent. ...Heh heh heh! I know me stuff, eh!?", true],
		["<se_low>Yangus: I wonder if that Jessica girl's 'ere?", true],
		["<se_low>Yangus: We've gone an' got ourselves into a right pickle 'ere, eh, guv?", true],
		["<se_low>Yangus: But she's right.\nWe won't be able to go after Dhoulmagus until the ferry's up and runnin' again.", true],
		["<se_low>Yangus: So we don't really 'ave much choice, eh?\nCome on, guv, let's go an' show this monster who's boss!", true],
		["<se_low>Yangus: That monster was no match for us, eh!?", true],
		["<se_low>Yangus: It still feels good to floor somefin' that big, though, easy or not!", true],
		["<se_high>Jessica: Now that I've made my big declaration, I can't go home again until I've avenged my brother's death.", true],
		["<se_high>Jessica: So I'm asking you. Unless there's some pressing need, let's stay away from Alexandria. Please.", true],
		["<se_low>Yangus: Bein' from the southern cont'nent, I can't 'elp feelin' like people from the north are a bit cold.", true],
		["<se_low>Yangus: I know they're not that diff'rent really, though.\nWe're all 'uman, after all.", true],
		["<se_def>Angelo: Aah, this place feels good!", true],
		["<se_def>Angelo: It's such a relief to be free from the constraints of the abbey at last.\nEverything feels gooood!", true],
		["<se_high>Jessica: Forgive me if I'm being overly suspicious, but I hope you aren't planning on stealing one of these boats.", true],
		["<se_high>Jessica: Bad idea. Look, my mum's upset enough as it is.\nLet's take things one step at a time.", true],
		["<se_low>Yangus: Ya can't beat travellin' by boat.\nThe smell o' the sea air, the way it sends yer 'air all bristly...<page>Yangus: It really wakes up a man's sense of adventure!", true],
		["<se_def>Angelo: If we're going to get a boat, we should get a nice fancy one, not one of these shabby little numbers here.", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: The troll king said we should go to the library and find out about the ship.\nDon't want to disobey orders now!", true],
		["<se_high>Jessica: I've lived in Alexandria my whole life, and I never heard of any Moonshadow harp.", true],
		["<se_high>Jessica: Take it from a local like me.\nIt isn't around here!", true],
		["<se_low>Yangus: I don't think the Moonshadow 'arp's 'round 'ere.\nTrust me. I'm an ex-thief.", true],
		["<se_low>Yangus: But if you say we gotta look for it 'ere, guv, I'll do me bit.\nYou can count on good ol' Yangus.", true],
		["<se_def>Angelo: It's not going to be caught in some fisherman's net or buried in a farmer's field, is it!?", true],
		["<se_def>Angelo: There are more likely places we could be looking than this village of bumpkins! Let's not waste time!", true],
		["<se_high>Jessica: Sounds like the thief who stole the Moonshadow harp is somewhere beyond that tunnel we saw in Ascantha Castle.", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: Um, weren't you listening before?\nThe Moonshadow harp isn't here.\nJust like I told you.", true],
		["<se_low>Yangus: Hmm, kingdoms we've been to so far...\nWell, it's just Trodain an' Ascantha, innit?", true],
		["<se_low>Yangus: I know, guv!\nWe could 'ave a look around both of 'em!", true],
		["<se_def>Angelo: The ship in the wasteland doesn't look anything like the ferry.\nIt's a totally different animal altogether.", true],
		["<se_def>Angelo: I wonder why it looks so strange?\nAnd who on earth would've built such a thing?", true],
		["<se_high>Jessica: Nice work, I guess.\nI can tell this isn't any ordinary harp.\nLook at the detail.", true],
		["<se_high>Jessica: But I don't have much interest in musical instruments.", true],
		["<se_low>Yangus: Guv! Be a bit careful!\nYou shouldn't go showin' the 'arp to anyone an' everyone, y'know.<page>Yangus: Trust me, that's a sure fire way o' gettin' it nicked again!", true],
		["<se_low>Yangus: Sorry for 'arpin' on at ya, but gettin' that 'arp was a job an' 'alf.\nAnd wivout it, we ain't goin' nowhere.<page>Yangus: So we better put it away an' make sure it don't come to no 'arm.", true],
		["<se_def>Angelo: So one measly harp constitutes their national treasure? That's about what I'd expect of somewhere like Ascantha.", true],
		["<se_low>Yangus: It's a shame Grandad and that Charmless bloke can't see eye to eye.", true],
		["<se_low>Yangus: I actually feel a bit sorry for the old codger.\nBet you never thought you'd see the day!", true],
		["<se_high>Jessica: I set off on this journey to avenge my brother's death, and yet here I am babysitting this creep!", true],
		["<se_def>Angelo: Poor Princess Medea.\nEven if she's freed from this curse, she has to marry that awful Charmless.", true],
		["<se_high>Jessica: If I were the Princess, I'd rather stay as a horse than marry that guy!", true],
		["<se_low>Yangus: I've got it! We should find the Princess a nice 'orse-faced bloke wiv goofy teeth an' a long nose! It's the perfect solution!", true],
		["<se_def>Angelo: How is that perfect!?\nA horse can't marry a human, you idiot!", true],
		["<se_def>Angelo: Ah, it's good to get away from Charmless for a while.", true],
		["<se_def>Angelo: He's always lording it over us!\nHow's a man supposed to relax in these conditions!?", true],
		["<se_low>Yangus: Well that was a bleedin' nightmare! Who'd 'ave thought that 'angin' out wiv royals would be this much of a pain!?", true],
		["<se_high>Jessica: Once we've got the magic mirror from Argonia, we can finally get back to concentrating on Dhoulmagus again.", true],
		["<se_def>Angelo: What a prize ass that Charmless is, getting on Medea's back like that!\nImagine if he knew she was his fiancée!", true],
		["<se_def>Angelo: I suppose it's fair enough that he doesn't realise, though. A man doesn't expect his future bride to turn up in a bridle!", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_high>Jessica: We've had to take a few detours, but finally we can concentrate on Dhoulmagus.", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more...\nIt doesn't look promising.", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted!\nI'm gonna stick with the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh!?", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_low>Yangus: It's a good job there's a way of gettin' magic back into the mirror, eh?", true],
		["<se_low>Yangus: Otherwise that prob'ly would've been the end of our journey.", true],
		["<se_high>Jessica: We've had to take a few detours, but finally we can concentrate on Dhoulmagus.", true],
		["<se_high>Jessica: What a nuisance that there's only one spell that can restore the magic to the mirror!", true],
		["<se_high>Jessica: Think how much easier it would be if one of my spells worked on it!", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted!\nI'm gonna stick with the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh!?", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more...\nIt doesn't look promising.", true],
		["<se_def>Angelo: How bizarre that the only thing that can return magic to the mirror is some kind of sea monster.", true],
		["<se_low>Yangus: Yeah. But at least ya know where you is wiv a monster, eh?\nNot like babysittin' princes an' the like.", true],
		["<se_high>Jessica: Who knows!?", true],
		["<se_high>Jessica: Maybe this monster will be really ill and at death's door...", true],
		["<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", true],
		["<se_def>Angelo: Has anyone ever told you that you worry too much?", true],
		["<se_def>Angelo: All we have to do is use the mirror to absorb a spell and then its magic will be restored.", true],
		["<se_def>Angelo: I suppose not just any old spell will do?\nOf course it couldn't possibly be that simple.", true],
		["<se_low>Yangus: Let's get this out of the way sharpish, eh.\nWe don't 'ave time to faff about.", true],
		["<se_low>Yangus: We ain't goin' 'ome 'til we've given Dhoulmagus the wot-for in the Dark Ruins, so we'll just 'ave to do wot it takes to get at 'im.", true],
		["<se_high>Jessica: Angelo, are you going to leave the Templars when we've defeated Dhoulmagus?", true],
		["<se_def>Angelo: That's the plan.\nI don't want to be around my brother any more for one thing.", true],
		["<se_def>Angelo: And the Abbot was my only real friend at the abbey. Once I've avenged his death, I won't have any more ties with the place.", true],
		["<se_low>Yangus: Why d'you 'ate your brother so much, eh?\nYou've only got the one, after all.\nShouldn't you 'ave a bash at gettin' on?", true],
		["<se_def>Angelo: It's him who hates me.\nI don't have any feelings for him at all...\nNone whatsoever.", true],
		["<se_high>Jessica: Let's hurry up back to the Dark Ruins.\nHopefully that mirror we spent so much effort getting hold of will take us to Dhoulmagus at last.", true],
		["<se_def>Angelo: When we got the magic mirror in Argonia, I thought we were just a breath away from defeating Dhoulmagus.", true],
		["<se_def>Angelo: But this should be the end of the distractions.\nNow it's time to finish him off once and for all!", true],
		["<se_low>Yangus: I'm well pleased that I could take you an' the old codger to Pickham on our travels!", true],
		["<se_low>Yangus: I don't get why Angelo didn't take to the place.\nSuch a pity! Ha ha ha!", true],
		["<se_high>Jessica: If Alistair lost to this guy, we should be ready for a tough fight!", true],
		["<se_high>Jessica: We should make sure we're properly prepared before we go back to the Dark Ruins.", true],
		["<se_def>Angelo: Jessica's a bit strange when you think about it. She's supposed to be a lady and yet here she is, hunting down her brother's killer!", true],
		["<se_low>Yangus: She may be a lady by name, but she's from the sticks, ain't she? Just the same as the local yokels at the end o' the day!", true],
		["<se_low>Yangus: Te he he he hee!", true],
		["<se_high>Jessica: You've got a cheek talking about me like that!\nAnd what's with the weird laugh anyway!?", true],
		["<se_def>Angelo: I have to avenge the Abbot's death before I can properly draw a line under my life at the abbey.", true],
		["<se_def>Angelo: When I first set off, I was under orders and nothing more.\nBut now I feel like this is my own duty.", true],
		["<se_low>Yangus: D'you think Jessica went off because she don't like us, guv?", true],
		["<se_low>Yangus: Yeah? You reckon that could be it, eh? Maybe I said summat to upset 'er. I mean, untension'bly, like.", true],
		["<se_low>Yangus: In that case, we've gotta find 'er again so's I can say sorry.", true],
		["<se_low>Yangus: Hey, 'ere's a thought... Maybe she got caught up in somefin' weird and got kidnapped!?", true],
		["<se_low>Yangus: Oh, I dunno! Listen to me goin' on! I'm well confused!", true],
		["<se_def>Angelo: I suppose it's a bit strange not having Jessica around. I'd almost go so far as to say I miss her. A bit.", true],
		["<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", true],
		["<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", true],
		["<se_def>Angelo: We should ask after Jessica in Argonia rather than just wandering around aimlessly.", true],
		["<se_def>Angelo: Let's ask first and look later.", true],
		["<se_high>Jessica: I love how the ferry never stops running, even at a time like this.", true],
		["<se_high>Jessica: Sailors are a pretty laid-back lot. Or maybe they just don't know what's going on? I find it quite comforting, to tell you the truth.", true],
		["<se_low>Yangus: It ain't bad goin' on the ferry every now an' then, even when you've got yer own boat.", true],
		["<se_def>Angelo: I was so clingy and helpless that day I turned up at the abbey as a child...", true],
		["<se_def>Angelo: Never again. When this journey's over, I'm going to live on my own. I don't need anyone's help. I'm fine as I am.", true],
		["<se_high>Jessica: If we find anything here, it'll be the biggest thing that ever happened to Port Prospect. Believe me.", true],
		["<se_high>Jessica: It may be a port, but this is one of the sleepiest little towns I know. Finding an orb here would really rock their boats, so to speak.", true],
		["<se_low>Yangus: I s'pose if we search the land an' search the sky an' still don't find no orb, the sea's the only place left to look.", true],
		["<se_low>Yangus: But I ain't that keen on the idea of a boat trip at the moment. Maybe we could stick to dry land for now, eh, guv?", true],
		["<se_def>Angelo: You can't beat a bit of sea breeze. It's surprisingly relaxing.", true],
		["<se_def>Angelo: Right then. Now we're all refreshed, we'd better get back to looking for those orbs!", true],
		["<se_high>Red: I always enjoy sailin' in other people's ships. ...'Ow come? Wot, ain't it obvious? ", true],
		["<se_high>Red: It reminds me 'ow much better me own ship is than anyone else's, o' course!", true],
		["<se_high>Red: Aaah, me old ship... The Classy Lady puts ev'ry other vessel in the water to shame, she does!", true],
		["<se_low>Morrie: Aaah, the oceano breeze... It feels so good. If the Lord of Darkness destroys the world, we will never feel this breeze again, ay?", true],
		["<se_low>Morrie: No, scusi, Rhapthorne, but you will NEVER do this! This bellissimo world, we will protect at all the costs!", true]
	]
}