{
	"header": [1, 0, 0, 0, 82, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 138, 3, 0, 0, 139, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 69, 6, 0, 0, 70, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 82, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: I dunno wot's goin' on, but somefin' in the air don't feel right to me.", true],
		["<se_low>Yangus: We're gonna need to be doubly careful.", true],
		["<se_def>Angelo: I had no idea there was such a prosperous town here.", true],
		["<se_def>Angelo: Although there's not really time to admire the sights at the moment.", true],
		["<se_low>Yangus: That bloke's callin' us over, guv.", true],
		["<se_def>Angelo: What on earth's going on!?\nWhat's Jessica playing at?", true],
		["<se_low>Yangus: That bloke Dominico before...\nThere was somefin' fishy about 'im, if you ask me.", true],
		["<se_low>Yangus: But it's up to you, guv.\nIf you think we should do wot 'e says, I'm wiv you all the way.", true],
		["<se_def>Angelo: The Kran Spinels, wasn't it? We've got to push on and try to get hold of them like Dominico asked, I suppose. What else can we do?", true],
		["<se_def>Angelo: After all, he's our only link with Jessica now.", true],
		["<se_low>Yangus: Maybe that Dominico'll be a bit more friendly when 'e gets the jewels.", true],
		["<se_low>Yangus: It don't take much to change a bloke, see.\nLook at me! Just meetin' you was enough to change me, eh guv?", true],
		["<se_def>Angelo: If Jessica dies in the barrier that Dominico creates with the Kran Spinels, we'll have lost everything.", true],
		["<se_def>Angelo: We need to tread carefully here.\nWe need to handle the situation judiciously.", true],
		["<se_low>Yangus: Ya wanna know wot I thought?", true],
		["<se_low>Yangus: I thought Dominico'd loosen up a bit when we got 'im the Span Krinel<endash> Er, wot do I mean? Kran Spinels, is it?<page>Yangus: ...Anyway, I thought 'e was gonna change.", true],
		["<se_low>Yangus: But it looks like I'm gonna be disappointed...", true],
		["<se_def>Angelo: Are you really the reformed crook you'd have us all believe you are, Yangus!?\nYou seem far too good-natured to me.<page>Angelo: Or did you steal that heart of gold!?", true],
		["<se_def>Angelo: No, I saw enough of Dominico's type when I was living at the abbey.\nThey're all the same. Rotten to the core.", true],
		["<se_def>Angelo: As soon as people start getting too big for their boots, any sense of decency they might once have had starts to fester and decay.", true],
		["<se_low>Yangus: Cor... You've got a bit of a bee in yer bonnet, ain't ya!?", true],
		["<se_low>Yangus: Don't ya get the impression we're just bein' used by that geezer?", true],
		["<se_def>Angelo: How have we ended up as some fat old man's guards!?", true],
		["<se_low>Yangus: Guv! It's Jessica for sure!\nShe's 'ere!", true],
		["<se_low>Yangus: She's got it in for Dominico!", true],
		["<se_low>Yangus: So...ev'ryfin'll be awright as long as she don't get inside the 'ouse.", true],
		["<se_low>Yangus: W-Wot's the deal?\nIf David's the 'eir o' the sage, wot's that make Dominico?", true],
		["<se_low>Yangus: I can't figure it all out!\nAnyway, it don't matter now.\nWe've gotta stop Jessica runnin' amuck, first.", true],
		["<se_def>Angelo: Here at last!\nAnd the timing couldn't be better!", true],
		["<se_def>Angelo: Whatever happens, we've got to put a stop to Jessica this time.\nEven if it means a fight.", true],
		["<se_def>Angelo: And I'm ready!", true],
		["<se_def>Angelo: She didn't catch me off guard.\nShe's changed more deeply than I thought, that's all.<page>Angelo: Jessica's a different person now.\nOn the inside as well as out.", true],
		["<se_def>Angelo: I can't believe I'm going to have to pull out all the stops against a woman!", true],
		["<se_low>Yangus: Jessica 'ad the sceptre in 'er 'and, but it went flyin' when Dominico done 'is 'ocus-pocus bit.", true],
		["<se_low>Yangus: Cor, we'll be in a right fix if it's fallen into the sea or somefin'!", true],
		["<se_def>Angelo: From what Jessica was saying, it sounds like it's dangerous to even touch the sceptre.", true],
		["<se_def>Angelo: So, if we can't pick it up, what are we going to do with it when we find it?", true],
		["<se_high>Jessica: The Lord of Darkness used us. All of us.\nDhoulmagus, me, even Leopold.\nWe were pawns in his twisted game.", true],
		["<se_high>Jessica: We think we're making progress, but maybe we aren't making any impact on him at all...", true],
		["<se_def>Angelo: Hey, come on. Cheer up.\nIt's behind us now.\nNo sense dwelling on the negative.", true],
		["<se_def>Angelo: Think of it like this: it might be slow progress, but bit by bit, we're forcing this Lord of Darkness into a corner. We'll win in the end.", true],
		["<se_high>Jessica: Yeah...", true],
		["<se_high>Jessica: But I feel terrible about what happened to David.\nI just don't know what to say.", true],
		["<se_high>Jessica: I can't help feeling that this is my fault, that I could have done something to save his life...", true],
		["<se_low>Yangus: Wot a mess!\nBut at least Jessica's back to 'er old self.", true],
		["<se_low>Yangus: Come on. We can't mope around 'ere.\nWe've gotta get after that mutt, Leopold, and find the sceptre.", true],
		["<se_def>Angelo: Rhapthorne... The ‘Lord’ of Darkness...", true],
		["Angelo: ............", true],
		["<se_def>Angelo: Hmm. I don't think he and I are going to get along...", true],
		["<se_high>Jessica: Every time we return here, the sad memories come flooding back. If it were up to me, I'd stay away until we've taken care of Leopold.", true],
		["<se_low>Yangus: I never thought the mutt'd get away from us like that! I mean, I weren't expectin' it to fly off!<page>Yangus: That's exactly why dogs should be kept on a lead at all times!", true],
		["<se_def>Angelo: There's nothing left of the dog it used to be in that slavering beast.", true],
		["<se_def>Angelo: I'm certain it won't come back here.\nWe should be looking elsewhere.", true],
		["<se_high>Jessica: I know we need to report that we defeated Leopold, but now isn't time!", true],
		["<se_high>Jessica: You heard about the Lord High Priest, didn't you? We've got to get to the bottom of this right away!", true],
		["<se_low>Yangus: The Lord 'Igh Priest...\nAin't 'e the old geezer at Savella?", true],
		["<se_def>Angelo: I've got a pretty good idea of what's going on, I think.", true],
		["<se_def>Angelo: Sorry, <hero>, but we haven't got time to hang around here.\nWe need to make a move now!", true],
		["<se_high>Jessica: The most important thing now is avenging Alistair and David's deaths.", true],
		["<se_low>Yangus: David was loyal to 'is boss right up to the end.", true],
		["<se_low>Yangus: I respect that in a man. I like to think of meself as loyal, an' all, but I could still 'ave learnt a thing or two from David.", true],
		["<se_def>Angelo: Ah, yes.\nThis is the town full of stonemasons, isn't it?<page>Angelo: Might come in useful when I'm looking for someone to preserve my princely form in rock for posterity!", true],
		["<se_def>Angelo: Of course, only someone with intimate knowledge of my ‘features’ will be able to capture the real me.<page>Angelo: A woman, I should think.\nAnd only the very best, of course!\nPerhaps a nice bust would be the most captivating.", true],
		["<se_high>Jessica: The most important thing now is avenging Alistair and David's deaths.", true],
		["<se_low>Yangus: I wonder if that Dominico bloke could cast a spell so all the orbs just appear in front of us?", true],
		["<se_low>Yangus: Nah, I'm just bein' silly. Empyrea'd be well narked if we cheated an' did somefin' like that.", true],
		["<se_def>Angelo: Maybe we could try and trick Empyrea by having someone make us some replica orbs?", true],
		["<se_def>Angelo: ...But I suppose we wouldn't be able to break the dark shield with fakes... Hmph! Not exactly my best idea ever.", true],
		["<se_high>Jessica: I knew it! There IS another orb here! It should be somewhere nearby. But where?", true],
		["<se_low>Yangus: I just 'eard an echo! That means we've found an orb!", true],
		["<se_low>Yangus: Er...which direction did it come from...?", true],
		["<se_def>Angelo: I had a feeling there'd be an orb here right from the start.", true],
		["<se_def>Angelo: Whereabouts? That's up to you to work out!", true],
		["<se_low>Morrie: When the sad things happen, we must show our PASSION. We smile! We laugh! We make a merry!", true],
		["<se_high>Red: Hm, all these stone statues look like they'd be worth a bob or two, eh? Not my cup o' china, but each to their own, I s'pose.", true],
		["<se_low>Morrie: Perhaps this is where all the living statue monsters come from? You take the work of art from this place, and put the soul inside it?", true],
		["<se_low>Morrie: Maybe I still the march and see which ones look like the strong ones now, ay? Sign them up early. The early bird catches the worm before he turns, si? Ah ha ha!", true],
		["<se_high>Red: Wot are you playin' at now? Come on, we're s'posed to be findin' out wot's goin' on wiv the Lord 'Igh Priest, remember?", true],
		["<se_low>Morrie: We must hurry, ragazzo!\nTo the place of the Lord High Priest, ay?", true],
		["<se_high>Red: Blimey, it's an ugly-lookin' gaff, innit? Wot kind o' poncy geezer lives in a place like that, eh?", true],
		["<se_low>Morrie: We see many lives lost with the hands of the Lord of the Darkness, ay?", true],
		["<se_low>Morrie: But we must not become down in our mouths, ay? We must not lose our GUSTO! We make our fight against Rhapthorne to vindicate his victims!", true]
	]
}