{
	"header": [1, 0, 0, 0, 194, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 109, 16, 0, 0, 110, 16, 0, 0, 111, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 153, 17, 0, 0, 154, 17, 0, 0, 155, 17, 0, 0, 156, 17, 0, 0, 157, 17, 0, 0, 158, 17, 0, 0, 159, 17, 0, 0, 160, 17, 0, 0, 161, 17, 0, 0, 162, 17, 0, 0, 163, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 96, 18, 0, 0, 97, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 241, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 194, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: So we're 'ere to find that Rylus geezer, right?", true],
		["<se_low>Yangus: Leave it to me!\nFindin' people is my ‘piece de resistance’, as they say!", true],
		["<se_low>Yangus: This Farebury ain't the smallest of towns, though, eh?", true],
		["<se_low>Yangus: Feels like just askin' around could take all year!", true],
		["<se_low>Yangus: Did you 'ear that?\nThat pair were talkin' about Master Rylus...", true],
		["<se_low>Yangus: That geezer wiv the long 'air looks a bit shady, eh? Let's go an' see wot 'e's up to.", true],
		["<se_low>Yangus: I don't think fortune<->tellers charge ya just for a chat.", true],
		["<se_low>Yangus: This don't sound good.\nI wonder if that monster they 'ad 'ere was...!?", true],
		["<se_low>Yangus: Anyway, let's go an' see for ourselves!", true],
		["<se_low>Yangus: Um, we should prob'ly get a move on, guv.\nWe don't wanna be chinwaggin' 'ere all day, eh.", true],
		["<se_low>Yangus: She's an odd one, eh? Fancy askin' a funny old crew like us for 'elp! 'Specially wiv the old codger lookin' like a monster!", true],
		["<se_low>Yangus: Wot was it she said?\nThe 'ouse in front of the well, right?\nBetter go an' see wot she wants, I s'pose.", true],
		["<se_low>Yangus: It's late.\nLooks like everyone's fast asleep.", true],
		["<se_low>Yangus: I was worried we'd cause a stir like earlier, so this is a real stroke o' luck!", true],
		["<se_low>Yangus: That Kalderasha bloke really winds me up, but maybe we should've 'elped out his daughter...", true],
		["<se_low>Yangus: Nah! I get it! You think she's up to somefin', right? You're too much of a nice bloke to ignore 'er otherwise, eh!?", true],
		["<se_low>Yangus: Nice one, guv!\nShe'd 'ave got me there!\nIt's good one of us is on the ball!", true],
		["<se_low>Yangus: Looks like we're gonna 'ave to do wot the old codger says an' 'elp Valentina out after all, eh?", true],
		["<se_low>Yangus: I'll do it if you think we should, but I ain't well pleased wiv doin' wot 'e wants all the time.", true],
		["<se_low>Yangus: Well, we know wot we gotta do.\nBetter report back to the old codger then, eh?", true],
		["<se_low>Yangus: Mind you... (Yaaaaaaaawn...)", true],
		["<se_low>Yangus: I'm pretty knackered.\nI thought givin' up the old bandithood would mean I could keep more silverised hours!<page>Yangus: But life on the straight road don't seem no better in that area.\nStill, you know best, guv!", true],
		["<se_low>Yangus: So Valentina reckons there's a crystal ball at the bottom of a big waterfall cave, eh?", true],
		["<se_low>Yangus: But she only got that from a dream, right?\nI know 'er dad's a fortune<->teller an' all, but ain't this a bit of a long shot!?", true],
		["<se_low>Yangus: Bein' in this town makes me nervous.\nWhat if they start on at us about bein' mates wiv a monster again?", true],
		["<se_low>Yangus: I've never been able to work out why yer willin' to travel around wiv His Freakiness.", true],
		["<se_low>Yangus: I mean, 'e not only looks like a monster, but 'e acts like one an' all.\nA right royal pain in the...", true],
		["<se_low>Yangus: I feel a bit better now we got the job done.\nI mean, not nervous like I was the last time we was 'ere.", true],
		["<se_low>Yangus: ...I s'pose the job ain't quite done yet though, eh? Not 'til we 'and over the crystal ball. I was gettin' ahead of meself.", true],
		["<se_low>Yangus: If we wanna catch this Dhoulmagus, we've gotta find out where 'e went first.", true],
		["<se_low>Yangus: If that Kalderasha's any good at the old fortune<->tellin' lark, 'opefully 'e can tell us where we should be 'eadin'.", true],
		["<se_low>Yangus: That's if 'e comes round a bit an' agrees to do it in the first place.", true],
		["<se_low>Yangus: Who'd 'ave thought Dhoulmagus was 'ere and that 'e was the one who killed Rylus!?\nIt's mind-bogglin'!", true],
		["<se_low>Yangus: Anyway, sounds like 'e broke through the southern checkpoint.\nWe'd better 'urry up after 'im!", true],
		["<se_low>Yangus: It's funny 'ow Kalderasha and Valentina aren't really dad and daughter, eh?", true],
		["<se_low>Yangus: I s'pose that's why they don't look alike...<page>Yangus: I thought it was a bit weird when we first met 'em, what wiv 'im being all rough and 'er bein' so lovely.", true],
		["<se_low>Yangus: So it was Dhoulmagus who bumped off old Rylus.", true],
		["<se_low>Yangus: Wot does 'e think 'e's playin' at, eh!?\nGoin' round doin' stuff like that!", true],
		["<se_high>Jessica: I heard about Kalderasha when I was back in Alexandria.", true],
		["<se_high>Jessica: Some people said he was a genius, and some people said he just talked utter nonsense...", true],
		["<se_high>Jessica: Now I've heard what happened from you guys, I finally get why people were saying such totally different things about him.", true],
		["<se_def>Angelo: Farebury may be big and prosperous, but it doesn't look like there are many places to have fun...if you know what I mean.", true],
		["<se_def>Angelo: The right town must be out there waiting for me.\nSomewhere with lots of fun and games, and crowds of beautiful, corruptible, young ladies...<page>Angelo: Any ideas, <hero>?", true],
		["<se_low>Yangus: So it was Dhoulmagus who bumped off old Rylus.", true],
		["<se_low>Yangus: Wot does 'e think 'e's playin' at, eh!?\nGoin' round doin' stuff like that!", true],
		["<se_high>Jessica: Aren't we supposed to be finding a ship to take us to the western continent?", true],
		["<se_high>Jessica: I really doubt we'll find a ship here in Farebury.\nCome on, <hero>, let's go somewhere else.", true],
		["<se_def>Angelo: So Dhoulmagus has gone to the western continent.\nPeople say there are quite a few big towns over there.", true],
		["<se_def>Angelo: I'm all for getting over there and exploring as soon as we can. Let's concentrate on finding a ship and forget about this place.", true],
		["<se_low>Yangus: Looks like there ain't been any more fuss 'ere since the old codger came in an' caused a stir.", true],
		["<se_low>Yangus: It's good to see 'em all livin' peacefully, like.", true],
		["<se_high>Jessica: Alexandria and Farebury are pretty close to each other. I came here a lot when I was a kid.", true],
		["<se_high>Jessica: I remember exploring the place with Alistair...\nGreat memories.", true],
		["<se_def>Angelo: I suppose if we don't know what to do next, then going to see Kalderasha isn't a bad idea.", true],
		["<se_def>Angelo: Ah! I see! Maybe it's Valentina that's the real attraction!? Say no more!", true],
		["<se_def>Angelo: She's a bit on the young side, I suppose, but she's a really sweet girl. Not that I need to tell you, eh <hero>!?", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: The troll king said we should go to the library and find out about the ship.\nDon't want to disobey orders now!", true],
		["<se_high>Jessica: If only Master Rylus was still alive.\nMaybe he would've known something about the Moonshadow harp.", true],
		["<se_high>Jessica: Do you think there's anyone here that might be able to help us?", true],
		["<se_high>Jessica: Kalderasha may look a bit strange, but I could sense his magical powers...", true],
		["<se_high>Jessica: The only young king I know about is the King of Ascantha!\nCome on, let's hurry!", true],
		["<se_low>Yangus: We've prob'ly covered every last inch o' this place, guv.\nBut still no luck, eh?", true],
		["<se_low>Yangus: Why don't we try askin' somewhere else?", true],
		["<se_low>Yangus: It's good to 'ave seen Kalderasha an' Valentina lookin' so 'appy.", true],
		["<se_low>Yangus: It's a relief really.\nI was a bit worried about 'em before, truth be told.", true],
		["<se_def>Angelo: Is this town another part of old Trode's kingdom?", true],
		["<se_def>Angelo: Well anyway, I don't know my way around the place, so I suppose I'll just follow you.", true],
		["<se_def>Angelo: Who'd have thought that strange old fortune<->teller would be right!?\nProbably just a lucky guess.", true],
		["<se_def>Angelo: Well, if you insist on going looking for this happy King in his fun-filled castle, who am I to stop you!?", true],
		["<se_high>Jessica: Sounds like the thief who stole the Moonshadow harp is somewhere beyond that tunnel we saw in Ascantha Castle.", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: I guess Kalderasha knows what he's talking about.\nLet's go, <hero>!", true],
		["<se_low>Yangus: It was nice to see Kalderasha an' Valentina gettin' on so well again today, eh?", true],
		["<se_low>Yangus: It's a shame Grandad and that Charmless bloke can't see eye to eye.", true],
		["<se_low>Yangus: I actually feel a bit sorry for the old codger.\nBet you never thought you'd see the day!", true],
		["<se_high>Jessica: I set off on this journey to avenge my brother's death, and yet here I am babysitting this creep!", true],
		["<se_def>Angelo: Poor Princess Medea.\nEven if she's freed from this curse, she has to marry that awful Charmless.", true],
		["<se_high>Jessica: If I were the Princess, I'd rather stay as a horse than marry that guy!", true],
		["<se_low>Yangus: I've got it! We should find the Princess a nice 'orse-faced bloke wiv goofy teeth an' a long nose! It's the perfect solution!", true],
		["<se_def>Angelo: How is that perfect!?\nA horse can't marry a human, you idiot!", true],
		["<se_def>Angelo: Ah, it's good to get away from Charmless for a while.", true],
		["<se_def>Angelo: He's always lording it over us!\nHow's a man supposed to relax in these conditions!?", true],
		["<se_low>Yangus: Well that was a bleedin' nightmare! Who'd 'ave thought that 'angin' out wiv royals would be this much of a pain!?", true],
		["<se_high>Jessica: Once we've got the magic mirror from Argonia, we can finally get back to concentrating on Dhoulmagus again.", true],
		["<se_def>Angelo: What a prize ass that Charmless is, getting on Medea's back like that!\nImagine if he knew she was his fiancée!", true],
		["<se_def>Angelo: I suppose it's fair enough that he doesn't realise, though. A man doesn't expect his future bride to turn up in a bridle!", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_high>Jessica: It's been a long time coming, but now we can finally focus on defeating Dhoulmagus.", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more... It doesn't look promising.", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted!\nI'm gonna stick with the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh, Yangus!?", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_low>Yangus: It's a good job there's a way of gettin' magic back into the mirror, eh?", true],
		["<se_low>Yangus: Otherwise that prob'ly would've been the end of our journey.", true],
		["<se_high>Jessica: We've had to take a few detours, but finally we can concentrate on Dhoulmagus.", true],
		["<se_high>Jessica: What a nuisance that there's only one spell that can restore the magic to the mirror!", true],
		["<se_high>Jessica: Think how much easier it would be if one of my spells worked on it!", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted!\nI'm gonna stick with the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh!?", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more...\nIt doesn't look promising.", true],
		["<se_def>Angelo: How bizarre that the only thing that can return magic to the mirror is some kind of sea monster.", true],
		["<se_low>Yangus: Yeah. But at least ya know where you is wiv a monster, eh?\nNot like babysittin' princes an' the like.", true],
		["<se_high>Jessica: Who knows!?", true],
		["<se_high>Jessica: Maybe this monster will be really ill and at death's door...", true],
		["<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", true],
		["<se_def>Angelo: Has anyone ever told you that you worry too much?", true],
		["<se_def>Angelo: All we have to do is use the mirror to absorb a spell and then its magic will be restored.", true],
		["<se_def>Angelo: I suppose not just any old spell will do?\nOf course it couldn't possibly be that simple.", true],
		["<se_low>Yangus: Let's get this out of the way sharpish, eh.\nWe don't 'ave time to faff about.", true],
		["<se_low>Yangus: We ain't goin' 'ome 'til we've given Dhoulmagus the wot-for in the Dark Ruins, so we'll just 'ave to do wot it takes to get at 'im.", true],
		["<se_high>Jessica: Angelo, are you going to leave the Templars when we've defeated Dhoulmagus?", true],
		["<se_def>Angelo: That's the plan.\nI don't want to be around my brother any more for one thing.", true],
		["<se_def>Angelo: And the Abbot was my only real friend at the abbey. Once I've avenged his death, I won't have any more ties with the place.", true],
		["<se_low>Yangus: Why d'you 'ate your brother so much, eh?\nYou've only got the one, after all.\nShouldn't you 'ave a bash at gettin' on?", true],
		["<se_def>Angelo: It's him who hates me.\nI don't have any feelings for him at all...\nNone whatsoever.", true],
		["<se_high>Jessica: Let's hurry up back to the Dark Ruins.\nHopefully that mirror we spent so much effort getting hold of will take us to Dhoulmagus at last.", true],
		["<se_def>Angelo: When we got the magic mirror in Argonia, I thought we were just a breath away from defeating Dhoulmagus.", true],
		["<se_def>Angelo: But this should be the end of the distractions.\nNow it's time to finish him off once and for all!", true],
		["<se_low>Yangus: I'm well pleased that I could take you an' the old codger to Pickham on our travels!", true],
		["<se_low>Yangus: I don't get why Angelo didn't take to the place.\nSuch a pity! Ha ha ha!", true],
		["<se_high>Jessica: If Alistair lost to this guy, we should be ready for a tough fight!", true],
		["<se_high>Jessica: We should make sure we're properly prepared before we go back to the Dark Ruins.", true],
		["<se_def>Angelo: Jessica's a bit strange when you think about it. She's supposed to be a lady and yet here she is, hunting down her brother's killer!", true],
		["<se_low>Yangus: She may be a lady by name, but she's from the sticks, ain't she? Just the same as the local yokels at the end o' the day!", true],
		["<se_low>Yangus: Te he he he hee!", true],
		["<se_high>Jessica: You've got a cheek talking about me like that!\nAnd what's with the weird laugh anyway!?", true],
		["<se_def>Angelo: I have to avenge the Abbot's death before I can properly draw a line under my life at the abbey.", true],
		["<se_def>Angelo: When I first set off, I was under orders and nothing more.\nBut now I feel like this is my own duty.", true],
		["<se_low>Yangus: D'you think Jessica went off because she don't like us, guv?", true],
		["<se_low>Yangus: Yeah? You reckon that could be it, eh? Maybe I said summat to upset 'er. I mean, untension'bly, like.", true],
		["<se_low>Yangus: In that case, we've gotta find 'er again so's I can say sorry.", true],
		["<se_low>Yangus: Hey, 'ere's a thought... Maybe she got caught up in somefin' weird and got kidnapped!?", true],
		["<se_low>Yangus: Oh, I dunno! Listen to me goin' on! I'm well confused!", true],
		["<se_def>Angelo: I suppose it's a bit strange not having Jessica around. I'd almost go so far as to say I miss her. A bit.", true],
		["<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", true],
		["<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", true],
		["<se_def>Angelo: We should ask after Jessica in Argonia rather than just wandering around aimlessly.", true],
		["<se_def>Angelo: Let's ask first and look later.", true],
		["<se_high>Jessica: Didn't you say that the people of Farebury went into a tizzy when they caught sight of King Trode?", true],
		["<se_high>Jessica: So you'd think the sky turning red would send them into a panic. But but they seem to be taking it rather well, all things considered.", true],
		["<se_low>Yangus: D'ya think Kalderasha an' Valentina are gonna be awright?", true],
		["<se_low>Yangus: I doubt monsters are gonna come into town, but I can't 'elp worryin' about it.", true],
		["<se_def>Angelo: If you're trying to get hold of things to prepare for battle, can't you at least choose somewhere with a bit more pizzazz?", true],
		["<se_def>Angelo: There's hardly likely to be much of interest on sale in a town like this.", true],
		["<se_high>Jessica: Empyrea said that we won't be able to defeat Rhapthorne as things stand.", true],
		["<se_high>Jessica: I know she's only telling it like it is, but it still gets me down...", true],
		["<se_low>Yangus: D'ya think Kalderasha an' Valentina are gonna be awright?", true],
		["<se_low>Yangus: I doubt monsters are gonna come into town, but I can't 'elp worryin' about it.", true],
		["<se_def>Angelo: So this is where the magician, Master Rylus, lived... And he was one of the heirs of the great sages, too.", true],
		["<se_def>Angelo: How ironic that Dhoulmagus ended up with ultimate power once he took the sceptre. Talk about the pupil outgrowing his master!", true],
		["<se_high>Jessica: Did you hear that? I heard an echo!", true],
		["<se_high>Jessica: That means there has to be an orb in this town! Come on, let's find it!", true],
		["<se_low>Yangus: Did you 'ear that!? Toot-oot-ot! ♪ We found it! I knew right from the start that there'd be an orb 'ere!", true],
		["<se_def>Angelo: We have to collect seven of them, right? We don't have time to celebrate yet. Let's get those orbs!", true],
		["<se_high>Red: Wiv all the people around before, maybe it just didn't cross anyone's mind there might be somefin' brewin'. They prob'ly thought that red sky was just a nice sunset, eh?", true],
		["<se_low>Morrie: I have heard it on the wind that in this town is a great teller of the fortunes. They say he is never wrong.", true],
		["<se_low>Morrie: Maybe I'm gonna ask him where I find the strong monsters who want to join the monster teams, ay?", true]
	]
}