{
	"header": [1, 0, 0, 0, 181, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 201, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 9, 16, 0, 0, 10, 16, 0, 0, 11, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 52, 17, 0, 0, 53, 17, 0, 0, 54, 17, 0, 0, 55, 17, 0, 0, 56, 17, 0, 0, 57, 17, 0, 0, 58, 17, 0, 0, 59, 17, 0, 0, 60, 17, 0, 0, 61, 17, 0, 0, 62, 17, 0, 0, 63, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 251, 17, 0, 0, 252, 17, 0, 0, 253, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 140, 19, 0, 0, 141, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 181, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: So we still don't have any leads on Dhoulmagus... I know getting frustrated won't solve anything, but I just can't help it.", true],
		["<se_high>Jessica: Hey! I have an idea! We should go to the pub!\nMaybe someone knows something!\nLet's try that before we call it a day!", true],
		["<se_low>Yangus: I'll let yer in on a little secret about me...", true],
		["<se_low>Yangus: If I don't stop off at a waterin' 'ole after I've been climbin', me legs seize up.", true],
		["<se_low>Yangus: Nah! I'm only 'avin' a giraffe! Y'know, a laugh!\nI just fancied goin' to the pub is all.", true],
		["<se_high>Jessica: Looks like Templars and monks frequent this place, too.", true],
		["<se_high>Jessica: Isn't that against the rules?\nI mean, didn't those guys take a vow to abstain from drinking?", true],
		["<se_low>Yangus: That's it! I've remembered who 'e is!", true],
		["<se_low>Yangus: That thug who the kid was playin' cards wiv in the pub. Oh, no... They were playin' for dough an' all, weren't they?", true],
		["<se_low>Yangus: That bloke's famous 'round Pickham!\nWhenever 'e loses, things tend to get broken!\nChairs, tables, legs...you get the idea.", true],
		["<se_low>Yangus: I dunno if that kid'll be able to 'andle 'im, guv.\nI'm worried someone'll get 'urt.", true],
		["<se_high>Jessica: We have to give the ring back, <hero>.", true],
		["<se_low>Yangus: Wot's your problem, eh?", true],
		["<se_low>Yangus: Accept wot's given ya, and take wot ain't!\nThat's 'ow we men do stuff, right, guv? Hah hah!\nJust keep it!", true],
		["<se_high>Jessica: No way! I cannot stand greasy men!\nWith their self-satisfied grins and their ridiculous swaggering!<page>Jessica: Come on, <hero>!\nWe're going to Maella Abbey.\nRight now!", true],
		["<se_low>Yangus: Ya see!?\nThat's why I won't 'ave nuffin' more to do wiv birds. I just can't figure 'em out!", true],
		["<se_high>Jessica: We should hurry up over to the abbey. I don't want to keep the ring that creep gave me a minute longer than I have to!", true],
		["<se_low>Yangus: That Angelo kid knew 'ow to 'andle 'imself awright! We can't leave 'im behind at the abbey. It'd be a bloomin' waste!", true],
		["<se_low>Yangus: An' besides! I need 'im to show me 'ow 'e pulled off that trick wiv the cards before!\nDiamond, it was!", true],
		["<se_high>Jessica: Aren't we supposed to go upriver a bit to find the ruined abbey?\nI think we're heading in the wrong direction.", true],
		["<se_high>Jessica: This isn't the time for sightseeing!\nCome on! Let's turn around!", true],
		["<se_low>Yangus: Wot d'ya think Dhoulmagus is tryin' to do?", true],
		["<se_low>Yangus: I s'pose we'll know the answer to that when we catch the dirty scoundrel!", true],
		["<se_low>Yangus: So we better do wot Angelo said, an' find that tunnel at the ruin 'e was talkin' about.", true],
		["<se_high>Jessica: So we follow the river?\nThat's exactly what Angelo said before.\nLooks like he was telling the truth.", true],
		["<se_high>Jessica: There's no harm in checking it out.\nWe're getting closer to Dhoulmagus.\nI can feel it!", true],
		["<se_low>Yangus: Weren't there some kind of emblem on that ring we got an' all?", true],
		["<se_low>Yangus: I'm sure that stone's gotta be the key to gettin' into the ruin. Come on. Let's see if I'm right. That'd be a first, eh!?", true],
		["<se_high>Jessica: That poor soul has been suffering alone all these years...", true],
		["<se_high>Jessica: It's time to put an end to his pain.\nRight, <hero>?", true],
		["<se_low>Yangus: Huh! I let me guard down back there!\nWho'd have thought a monster like that'd get the better of the legend'ry Yangus!?", true],
		["<se_low>Yangus: We don't 'ave time for this neither!\nWe've gotta get to the Abbot's room pronto!", true],
		["<se_high>Jessica: Hurry! I don't want to see any more victims!\nWe have to do something!", true],
		["<se_high>Jessica: If we don't move quickly, everyone's going to get themselves killed! Abbot Francisco, Angelo, even that sarcastic Templar jerk!", true],
		["<se_low>Yangus: That wise guy Angelo's gone off on 'is own.\nWonder if 'e's okay...", true],
		["<se_low>Yangus: We'd better go an' check on the Abbot an' make sure Angelo's safe too. In for a penny, in for a pound an' all that!", true],
		["<se_high>Jessica: Looking back on when we first arrived here, I'd never have believed things would turn out this way.", true],
		["<se_high>Jessica: Can we really beat Dhoulmagus?\nI know we've got another person now, but still... Is it even possible?", true],
		["<se_high>Jessica: I'm sorry. I shouldn't say things like that.\nIt'll only demoralise everyone.\nNo more. I promise.", true],
		["<se_low>Yangus: That Angelo looks a bit soft, but 'e ain't 'ad it easy, 'as 'e? Ya can't judge a bloke by 'is appearance, that's wot me mum always told me.", true],
		["<se_low>Yangus: I dunno. First Jessica, an' now Angelo, all wiv family issues!", true],
		["<se_def>Angelo: I can't believe the Abbot is...", true],
		["<se_def>Angelo: I hate funerals.\nBut then again, who doesn't?", true],
		["<se_def>Angelo: ...Oh, forget it!", true],
		["<se_def>Angelo: Talking to you lot isn't going to help!\nCome on! We've got a jester to track down!", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: I thought old freaky-features said we should look for something in the library. It's disrespectful not to listen to what he says, you know.", true],
		["<se_high>Jessica: Wow. Night, day, it doesn't matter around here.\nThis city never sleeps!", true],
		["<se_high>Jessica: It's okay to knock off and hit the pub once in a while, but don't forget to look for the Moonshadow harp!", true],
		["<se_low>Yangus: We'd be better off askin' 'round a town a bit bigger than this.\nSimpleton's about as big as me brain!<page>Yangus: But I ain't no Simpleton!\nWell, I s'pose I am in some ways, but...", true],
		["<se_low>Yangus: But I've learnt a thing or two over the years!<page>Yangus: Here's a gem o' wisdom I come up wiv: ‘Places swimmin' wiv people are places brimmin' wiv info!’ Not bad, eh!?", true],
		["<se_def>Angelo: Aaah, I'm glad to see nothing's changed here!<page>Angelo: I do love this town. Sometimes the thrill of the chase does it for me, but sometimes you just need a nice uncomplicated Simpleton girl!", true],
		["<se_high>Jessica: Aren't we supposed to go through the tunnel in Ascantha Castle and find the thieves who stole the Moonshadow harp?", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: Hey. We have a ship now, remember?\nIt's not like we can't ever come back here again.", true],
		["<se_high>Jessica: In fact, we can come back whenever we like. So why don't we hop on the ship and head west now?", true],
		["<se_low>Yangus: So Dhoulmagus come from Farebury to Maella, and then on to the west over the sea.", true],
		["<se_low>Yangus: Come on then, guv! Let's get the ship 'eaded west!", true],
		["<se_def>Angelo: I heard that the world's biggest casino is over on the western continent.", true],
		["<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", true],
		["<se_low>Yangus: It's a shame Grandad and that Charmless bloke can't see eye to eye.", true],
		["<se_low>Yangus: I actually feel a bit sorry for the old codger.\nBet you never thought you'd see the day!", true],
		["<se_high>Jessica: I set off on this journey to avenge my brother's death, and yet here I am babysitting this creep!", true],
		["<se_def>Angelo: Poor Princess Medea.\nEven if she's freed from this curse, she has to marry that awful Charmless.", true],
		["<se_high>Jessica: If I were the Princess, I'd rather stay as a horse than marry that guy!", true],
		["<se_low>Yangus: I've got it! We should find the Princess a nice 'orse-faced bloke wiv goofy teeth an' a long nose! It's the perfect solution!", true],
		["<se_def>Angelo: How is that perfect!?\nA horse can't marry a human, you idiot!", true],
		["<se_def>Angelo: Ah, it's good to get away from Charmless for a while.", true],
		["<se_def>Angelo: He's always lording it over us!\nHow's a man supposed to relax in these conditions!?", true],
		["<se_low>Yangus: Well that was a bleedin' nightmare! Who'd 'ave thought that 'angin' out wiv royals would be this much of a pain!?", true],
		["<se_high>Jessica: Once we've got the magic mirror from Argonia, we can finally get back to concentrating on Dhoulmagus again.", true],
		["<se_def>Angelo: What a prize ass that Charmless is, getting on Medea's back like that!\nImagine if he knew she was his fiancée!", true],
		["<se_def>Angelo: I suppose it's fair enough that he doesn't realise, though. A man doesn't expect his future bride to turn up in a bridle!", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_high>Jessica: We've had to take a few detours, but finally we can concentrate on Dhoulmagus.", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more...\nIt doesn't look promising.", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted!\nI'm gonna stick with the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh!?", true],
		["<se_low>Yangus: Lookin' after that Charmless was a right 'eadache. I almost forgot why we was doin' it for a while.", true],
		["<se_low>Yangus: But we've got that magic mirror now, so we can finally get through to Dhoulmagus in the Dark Ruins.", true],
		["<se_low>Yangus: It's a good job there's a way of gettin' magic back into the mirror, eh?", true],
		["<se_low>Yangus: Otherwise that prob'ly would've been the end of our journey.", true],
		["<se_high>Jessica: We've had to take a few detours, but finally we can concentrate on Dhoulmagus.", true],
		["<se_high>Jessica: What a nuisance that there's only one spell that can restore the magic to the mirror!", true],
		["<se_high>Jessica: Think how much easier it would be if one of my spells worked on it!", true],
		["<se_def>Angelo: When you travel around so much like this, you end up with too many choices.", true],
		["<se_high>Jessica: And what's that supposed to mean?", true],
		["<se_def>Angelo: I mean it'll be hard to decide where to live once we've taken care of Dhoulmagus.", true],
		["<se_def>Angelo: You should all probably start thinking about what you're going to do once it's over too.", true],
		["<se_low>Yangus: Oh, I've already got that sorted!\nI'm gonna stick with the guv 'ere for good!", true],
		["<se_high>Jessica: You really LOVE the GUV, huh!?", true],
		["<se_def>Angelo: It's good that we managed to get the royal treasure at last, but the things that scholar was saying are a bit worrying.", true],
		["<se_def>Angelo: All that talk about there being no magic in the mirror any more...\nIt doesn't look promising.", true],
		["<se_def>Angelo: How bizarre that the only thing that can return magic to the mirror is some kind of sea monster.", true],
		["<se_low>Yangus: Yeah. But at least ya know where you is wiv a monster, eh?\nNot like babysittin' princes an' the like.", true],
		["<se_high>Jessica: Who knows!?", true],
		["<se_high>Jessica: Maybe this monster will be really ill and at death's door...", true],
		["<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", true],
		["<se_def>Angelo: Has anyone ever told you that you worry too much?", true],
		["<se_def>Angelo: All we have to do is use the mirror to absorb a spell and then its magic will be restored.", true],
		["<se_def>Angelo: I suppose not just any old spell will do?\nOf course it couldn't possibly be that simple.", true],
		["<se_low>Yangus: Let's get this out of the way sharpish, eh.\nWe don't 'ave time to faff about.", true],
		["<se_low>Yangus: We ain't goin' 'ome 'til we've given Dhoulmagus the wot-for in the Dark Ruins, so we'll just 'ave to do wot it takes to get at 'im.", true],
		["<se_high>Jessica: Angelo, are you going to leave the Templars when we've defeated Dhoulmagus?", true],
		["<se_def>Angelo: That's the plan.\nI don't want to be around my brother any more for one thing.", true],
		["<se_def>Angelo: And the Abbot was my only real friend at the abbey. Once I've avenged his death, I won't have any more ties with the place.", true],
		["<se_low>Yangus: Why d'you 'ate your brother so much, eh?\nYou've only got the one, after all.\nShouldn't you 'ave a bash at gettin' on?", true],
		["<se_def>Angelo: It's him who hates me.\nI don't have any feelings for him at all...\nNone whatsoever.", true],
		["<se_high>Jessica: Let's hurry up back to the Dark Ruins.\nHopefully that mirror we spent so much effort getting hold of will take us to Dhoulmagus at last.", true],
		["<se_def>Angelo: When we got the magic mirror in Argonia, I thought we were just a breath away from defeating Dhoulmagus.", true],
		["<se_def>Angelo: But this should be the end of the distractions.\nNow it's time to finish him off once and for all!", true],
		["<se_low>Yangus: I'm well pleased that I could take you an' the old codger to Pickham on our travels!", true],
		["<se_low>Yangus: I don't get why Angelo didn't take to the place.\nSuch a pity! Ha ha ha!", true],
		["<se_high>Jessica: If Alistair lost to this guy, we should be ready for a tough fight!", true],
		["<se_high>Jessica: We should make sure we're properly prepared before we go back to the Dark Ruins.", true],
		["<se_def>Angelo: Jessica's a bit strange when you think about it. She's supposed to be a lady and yet here she is, hunting down her brother's killer!", true],
		["<se_low>Yangus: She may be a lady by name, but she's from the sticks, ain't she? Just the same as the local yokels at the end o' the day!", true],
		["<se_low>Yangus: Te he he he hee!", true],
		["<se_high>Jessica: You've got a cheek talking about me like that!\nAnd what's with the weird laugh anyway!?", true],
		["<se_def>Angelo: I have to avenge the Abbot's death before I can properly draw a line under my life at the abbey.", true],
		["<se_def>Angelo: When I first set off, I was under orders and nothing more.\nBut now I feel like this is my own duty.", true],
		["<se_low>Yangus: D'you think Jessica went off because she don't like us, guv?", true],
		["<se_low>Yangus: Yeah? You reckon that could be it, eh? Maybe I said summat to upset 'er. I mean, untension'bly, like.", true],
		["<se_low>Yangus: In that case, we've gotta find 'er again so's I can say sorry.", true],
		["<se_low>Yangus: Hey, 'ere's a thought... Maybe she got caught up in somefin' weird and got kidnapped!?", true],
		["<se_low>Yangus: Oh, I dunno! Listen to me goin' on! I'm well confused!", true],
		["<se_def>Angelo: I suppose it's a bit strange not having Jessica around. I'd almost go so far as to say I miss her. A bit.", true],
		["<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", true],
		["<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", true],
		["<se_def>Angelo: We should ask after Jessica in Argonia rather than just wandering around aimlessly.", true],
		["<se_def>Angelo: Let's ask first and look later.", true],
		["<se_low>Yangus: I can't work out if this lot are thick skinned or just thick. They don't give up do they?", true],
		["<se_low>Yangus: An' neither do you, guv, sneakin' into a place like this!", true],
		["<se_high>Jessica: To be honest, at times like this, I really don't enjoy visiting all of the places we've been to before.<page>Jessica: It's<endash> I don't know.\nIt's like we're getting ready to die or something.", true],
		["<se_high>Jessica: I know we're going to win.\nWe're going to defeat Rhapthorne.\nSo let's leave the visiting for afterwards, okay?", true],
		["<se_def>Angelo: Well, thank the Goddess for small mercies!\nSimpleton's the same as ever!\nYou can smell the booze from here.", true],
		["<se_def>Angelo: So how about we just take it easy for a while and have some fun?<page>Angelo: We're going to need all the luck we can get come the final battle, and in this town, lucky's something I'm very good at getting!", true],
		["<se_high>Jessica: It'll be a big pain if we run into those thugs from the pub again.\nBetter head back to the abbey for now.", true],
		["<se_high>Jessica: The Abbot may know where Dhoulmagus is hiding.", true],
		["<se_low>Yangus: I'm all for 'avin' a break, guv, 'specially down the pub. But 'adn't we better try an' get a bit more o' the low-down on Dhoulmagus?", true],
		["<se_low>Yangus: Simpleton ain't the place for that.\nIt ain't swimmin' wiv enough people see.<page>Yangus: We'd be better off goin' back to the abbey an' talkin' to the bloke in charge there.", true],
		["<se_low>Yangus: It shouldn't be 'ard searchin' for orbs in a tiny place like this, eh? Let's get lookin'!", true],
		["<se_high>Jessica: We have to look into every nook and cranny we can possibly think of. Everyone's fate depends on us finding those orbs.", true],
		["<se_high>Jessica: And I swear to the Goddess that I'm going to tear Rhapthorne into tiny pieces when I get my hands on him!", true],
		["<se_def>Angelo: If you're really determined to look for orbs in Simpleton, I suppose I won't try to stop you.", true],
		["<se_def>Angelo: But I won't help you either. It may not take\nmuch to be a sage among Simpletons, but\nthere's no way there'll be a ‘great’ sage's orb\nin this hick town.", true],
		["<se_low>Yangus: Now we've got all the orbs, we just 'ave to go to Empyrea an' get a lift to Rhapthorne's place.", true],
		["<se_low>Yangus: I don't think we're gonna find 'er 'ere, though. Come on, let's go!", true],
		["<se_high>Red: This town reeks o' booze, just like always.\nI can't be doin' wiv it. I'm after riches, me.\nI wanna go to a town that reeks o' treasure,\nnot booze!", true],
		["<se_high>Red: Come on, can't we sort this Rhapthorne bloke out so I can get down to the important business, eh?", true],
		["<se_low>Morrie: Si, I am wanting to slug a big glass of some[-]thing, too. But we gotta finish the Rhapthorne first, ay? The work comes before the pleasuring ourselves!", true]
	]
}