{
	"header": [1, 0, 0, 0, 75, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 75, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: This place is a bit odd, eh?\nWiv all its round buildin's, like.", true],
		["<se_low>Yangus: Ev'rywhere looks the same to me. I dunno 'ow they expect a bloke to find 'is way 'round.\nI ain't got a clue where I am 'alf the time!", true],
		["<se_high>Jessica: Let's put our dog-catching problem aside for the moment and do what we promised Marta first.", true],
		["<se_high>Jessica: We're supposed to take that bag she gave us to a herb doctor named Marek, right?\nLet's look for him!", true],
		["<se_def>Angelo: It's just as I feared.\nAll the women here wear far too many layers.", true],
		["<se_def>Angelo: Still, I suppose taking them off one by one has its charms, too.", true],
		["<se_low>Yangus: Huh, huh...\nYou saucy ol' devil!", true],
		["<se_low>Yangus: I thought it'd be easy enough to find one measly doctor, but we ain't 'avin' much luck, eh?", true],
		["<se_low>Yangus: This is turnin' into a right pain.\nWhy don't we just chuck away that bag the old lady give us an' 'ave done wiv it!?", true],
		["<se_high>Jessica: How could you say that, Yangus!?\nMarta saved our lives, remember!?\nWe can't just break our promise to her!", true],
		["<se_low>Yangus: Awright, awright!\nI was only jokin', anyway.\nI'm never one to shirk a duty, y'know.", true],
		["<se_high>Jessica: I wonder sometimes.\nAnyway, we're going to find Marek!\nUnderstood?", true],
		["<se_low>Yangus: Yes, sir!", true],
		["<se_high>Jessica: Marek doesn't seem to be in Orkutsk.\nSo where did he go?", true],
		["<se_def>Angelo: So we've come unstuck on both counts.\nNo Marek, and no Leopold either...", true],
		["<se_def>Angelo: Maybe they've been swallowed up by the snow, never to be seen again.", true],
		["<se_low>Yangus: It's nice to be able to take a breather at last, eh?", true],
		["<se_low>Yangus: It was a bit too lively back there for a while, wot wiv icy-colds fallin' down all over the shop an' wolves tryin' to eat us!", true],
		["<se_high>Jessica: I wonder what Marta was thinking when she gave us the nook grass for Marek.", true],
		["<se_high>Jessica: They're rare herbs, you know? They aren't easy to grow. So she must have put a lot of love into making that bag for him.", true],
		["<se_def>Angelo: There's a thing or two we'd like to ask Marek, right? So if he wants us to go and chat with him, great. Suits me.", true],
		["<se_def>Marek: There is something I must talk to you about.\nPlease, come to my room and we will discuss it there.", true],
		["<se_low>Yangus: That Marek bloke's pretty cool, eh?", true],
		["<se_low>Yangus: Now that's wot I call a proper doctor, always puttin' 'is patients first.\nEven when they're no-good drunks!", true],
		["<se_high>Jessica: Marek decided to abandon his family duties to pursue his own dream.", true],
		["<se_high>Jessica: And Marta not only respects his decision, but supports it!", true],
		["<se_high>Jessica: It's a really beautiful thing.\nI have to admit I'm a bit jealous.", true],
		["<se_high>Jessica: I wish Mother were a little more understanding about my dreams, but she's so stubborn!", true],
		["<se_def>Angelo: I can't believe it. We were sitting there, drinking tea with the sage's heir and we never even knew...", true],
		["<se_def>Angelo: That's just typical of our luck! Always behind Dhoulmagus, always turning up too late to do anything but mop up after his latest atrocity!", true],
		["<se_low>Yangus: This place always does me 'ead in, wot wiv ev'rywhere lookin' the same.", true],
		["<se_low>Yangus: I s'pose ya can find wot yer lookin' for if ya go 'round enough times, though...", true],
		["<se_high>Jessica: I suppose they connected all the buildings together like this so they wouldn't get snowed in.", true],
		["<se_high>Jessica: So long as they have those enclosed passageways, they can move around freely even in a blizzard.", true],
		["<se_high>Jessica: It makes a lot of sense.\nJust the kind of architecture you'd expect up here in snow country!", true],
		["<se_def>Angelo: Huh!", true],
		["<se_def>Angelo: They have no idea that one of the bloodlines of the great sages ended here!<page>Angelo: And they're blissfully unaware of the threat of the Lord of Darkness!", true],
		["<se_def>Angelo: I know it can't be helped, but they're all just so clueless and laidback.\nIt's more than a little irritating.", true],
		["<se_low>Yangus: You plannin' on goin' all 'round the world to see 'ow people are copin' wiv Rhapthorne bein' back on the scene, guv?", true],
		["<se_low>Yangus: Wot a nice bloke you are!\nI'd never be bothered to go to all that effort, meself!", true],
		["<se_high>Jessica: Even though they live in a remote corner of the world, the people here seem to know that strange things are afoot.", true],
		["<se_high>Jessica: Everyone looks so nervous and worried.\nDon't you think?", true],
		["<se_def>Angelo: I wonder what would happen if all these laidback types here knew about Rhapthorne?\nKnew about the danger the world's in?", true],
		["<se_def>Angelo: Heh heh heh.\nI'm almost curious enough to see their reaction that it might just slip out!", true],
		["<se_high>Jessica: Why don't you go ahead and tell them, Angelo?\nAfter all, nobody's going to believe a slimy cheat like you!", true],
		["<se_def>Angelo: I doubt that, my lovely Jessica.", true],
		["<se_def>Angelo: And, if we're going to fight Rhapthorne, maybe it would be better to spread a bit of fear around.", true],
		["<se_def>Angelo: That way, we'll be heroes the world over when we win! I'm sure it would be a great pull for the ladies.", true],
		["<se_high>Jessica: What's wrong with you!?\nYou can't go around saying things like that!", true],
		["<se_def>Angelo: Why not!?\nSome of them need a bit of a nudge in the right direction.", true],
		["<se_high>Jessica: That's not what I meant!", true],
		["<se_high>Jessica: Aren't you supposed to be a Templar?\nI would have thought impersonating the Goddess is against the rules!", true],
		["<se_def>Angelo: No problem there either!\nThe Goddess I believe in doesn't care about nonsense like that!", true],
		["<se_high>Jessica: Well, don't come crying to me if the Goddess drops a mountain on you or something!", true],
		["<se_low>Yangus: I've never been able to find me way 'round this place. It's like a bloomin' maze! I don't fancy our chances of findin' an orb 'ere!", true],
		["<se_low>Yangus: Toot-oot-ot! ♪ That's gotta be the way forward 'ere. Let the flute do the 'ard work for us.", true],
		["<se_high>Jessica: Rumours travel fast, don't they? Even out here in the middle of snow country, they know about the strange things happening across the world.", true],
		["<se_high>Jessica: You can sense the tension in the air. Everyone's on edge.", true],
		["<se_def>Angelo: According to Empyrea, we couldn't so much as hurt Rhapthorne's feelings as things stand.", true],
		["<se_def>Angelo: We should take help wherever we can get it. The seven orbs, the spirits of seven sages, whatever.", true],
		["<se_low>Morrie: This Orkutsk town is made like the doughnut.\nAll the places are joined together in a ring.\n...I like it! No chances to get lost, ay?", true],
		["<se_low>Morrie: Allora! We get croaking on the job the signora Marta is asking us to do, si?", true],
		["<se_low>Morrie: If you ask me, it is non possibile to get lost in this place. I think the signor must be somewhere outside the town, ay?", true],
		["<se_low>Morrie: Something we no can talk about in the open airs, ay? Something for our ears only.", true],
		["<se_low>Morrie: Maybe he has the informazione about a powerful monster for my pit!", true],
		["<se_low>Morrie: Signora Marta is the discendente of the great sages? Then maybe the place she was protecting is something importante to the sages, ay?", true],
		["<se_high>Red: It's too cold to mess around outside in this freezin' 'ole, so they do their shoppin' indoors, eh? Well, they've got their 'eads screwed on round 'ere, I'll give 'em that.", true],
		["<se_high>Red: But don't that mean they ain't got a clue\nwot's goin' on around 'em in the world?\nNow that ain't smart.", true],
		["<se_low>Morrie: Outside, it is freezing cold, but inside, the place is so warm, ay? The differenza is making me sleepy. Aaahhh...", true],
		["Morrie: .........", true],
		["<se_low>Morrie: M-Mamma mia! I was nearly having my way with the fairies just then! I must wake myself up!", true],
		["<se_high>Red: Even in a place as stuck out on a limb as this, they've noticed things ain't right wiv the world, eh?", true],
		["<se_high>Red: But they 'aven't got the foggiest wot's really goin' on. They're just thinkin' the worst and gettin' more and more scared. Wot a terrible way to be, eh?", true],
		["<se_low>Morrie: Ah ha ha ha, the ice skating in the piazza was <endash> How do you say? <endash> top of the notches, ay? ...Che? It was only me?", true],
		["<se_low>Morrie: No no no! You forget. We are all going\naround and around in the circles, si?\n...Che? It was only me?", true]
	]
}