{
	"header": [1, 0, 0, 0, 58, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 58, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Fancy people livin' in a place like this!\nBlows your mind, dunnit!?", true],
		["<se_high>Jessica: What a weird bunch of people!\nBut it's an interesting little village,\ndon't you think, <hero>?", true],
		["<se_high>Jessica: Hah! I knew it! I know why YOU like it so much! You like the scanty outfits the women wear. I'm onto your little game!", true],
		["<se_high>Jessica: You don't? But that stone gate thing's really amazing, don't you think?", true],
		["<se_high>Jessica: That's what I think, anyway. But apparently you don't share my appreciation of beautiful and unique cultural relics... Oh well, your loss!", true],
		["<se_def>Angelo: It seems this isn't a village of wild savages after all.", true],
		["<se_def>Angelo: I had my doubts about an island cut off from the outside world, but this is a pleasant surprise.", true],
		["<se_low>Yangus: Wot d'ya think this ‘Dark Eye’ thing's all about then, eh? I ain't got a clue.", true],
		["<se_high>Jessica: If we want to fight Rhapthorne, we're going to need Empyrea's help.", true],
		["<se_high>Jessica: But how can we talk to a shadow?", true],
		["<se_high>Jessica: I guess we should just cross that bridge when we come to it. We'd better find her shadow first.", true],
		["<se_def>Angelo: I don't think we should necessarily pay too much attention to someone as senile<endash> ...I mean, senior, as that old man.", true],
		["<se_def>Angelo: It all sounds a bit far-fetched to me. Superstition, at best. But superfluous gibberish would probably be closer to the truth.", true],
		["<se_low>Yangus: Quiet as ever, eh, this village!", true],
		["<se_low>Yangus: Lookin' around, ya start to think maybe it's all a dream. Ya know, goin' to another world an' all that.", true],
		["<se_high>Jessica: I think we've done all we can do here in the village.", true],
		["<se_high>Jessica: Now we need to go to this World of Darkness place! We should set out right away!", true],
		["<se_def>Angelo: Fair-skinned maidens are nice, of course,\nbut I rather like the healthy glow of these bronzed beauties.", true],
		["<se_def>Angelo: Then again, I'd feel more at home at the Baccarat bar, having a good time with the bunnies. More my style.", true],
		["<se_low>Yangus: I wonder wot's goin' on in this village in the World o' Darkness?<page>Yangus: I mean, there it's all doom 'n' gloom, but 'ere it's all sunshine 'n' smiles, ain't it?", true],
		["<se_high>Jessica: Empyrea must be worried sick about her egg.", true],
		["<se_high>Jessica: Let's rescue it and put her mind at ease!", true],
		["<se_def>Angelo: The name might be the same, but Light Empycchu and Dark Empycchu couldn't be more different.", true],
		["<se_def>Angelo: I suppose Empyrea's rampage goes some way to explaining it, but Light Empycchu is so much more animated and engaging than its Dark counterpart.", true],
		["<se_def>Angelo: But maybe I'm biased, coming as I do from the World of Light!", true],
		["<se_low>Yangus: The legend of Empyrea's been passed down the generations 'ere, ever since they 'ad all that trouble wiv the Lord o' Darkness way back.", true],
		["<se_low>Yangus: An' if they hadn't passed it on to us, we'd never 'ave met 'er, she'd never 'ave asked for 'elp an' 'er chick would never 'ave let us fly.", true],
		["<se_low>Yangus: Wot I'm tryin' to say is, we owe 'em.", true],
		["<se_high>Jessica: Remember how the sea chart we found in the Pirate's Cove guided us to this island?", true],
		["<se_high>Jessica: Now I wonder if Captain Crow was looking\nfor Empyrea's help, too.\nMaybe that's why he left the map in his cave?", true],
		["<se_def>Angelo: Fair-skinned maidens are nice, of course,\nbut I rather like the healthy glow of these bronzed beauties.", true],
		["<se_def>Angelo: Then again, I'd feel more at home at the Baccarat bar, having a good time with the bunnies. More my style.", true],
		["<se_low>Yangus: Ah, thank 'eavens Empycchu's awright!", true],
		["<se_low>Yangus: It's ironical really, ain't it?\nThey worship Empyrea 'ere, but she couldn't do nuffin' to protect them an' the village.", true],
		["<se_low>Yangus: I really thought the 'ole place'd be a burnt-out wreck by now.", true],
		["<se_high>Jessica: For some reason I expected the people of Empycchu to stay calm in the face of what's happening to the world.", true],
		["<se_high>Jessica: But they're just as tense as people everywhere else. More, perhaps.", true],
		["<se_high>Jessica: Then again, I'm sure they're only getting incomplete reports of what's happening.\nThat would make anyone jumpy.", true],
		["<se_def>Angelo: With all these folk tales of the great struggle they had with Rhapthorne, you'd have thought someone might have given us a clue about his weaknesses.", true],
		["<se_def>Angelo: But there's not even a hint of a hint.\nThat's exactly what I dislike about folk tales.\nThey always leave out the juicy bits!", true],
		["<se_high>Red: Hmph. This place is awright, eh? Nice an' quiet.", true],
		["<se_high>Red: If things weren't such a flamin' mess,\nI could put me feet up 'ere for a while.", true],
		["<se_low>Morrie: Maybe in this village there is someone who can light our shed about the big shadow we see before, ay?", true],
		["<se_low>Morrie: I cannot stop to think about this shadow.\nIt is in my thoughts all the time.\nIt is driving me crazy!\n...Maybe this is a love, ay?", true],
		["<se_def>Angelo: Personally, I prefer the object of my affections to be a little more...physical.", true],
		["<se_high>Red: This World o' Darkness is a funny old place, eh? S'pose we better follow that Empyrea-wotsit's shadow an' see where it gets us...", true],
		["<se_low>Morrie: The gigantesca shadow, it was from the Godbird, ay? She is guiding us up the path to the World of the Darkness?", true],
		["<se_low>Morrie: I cannot imagine what is lying in the waiting room for us in this new world. But I am sure there will be many monsters we have never seen before! FANTASTICO!", true],
		["<se_high>Red: If we wanna make any progress, we'll prob'ly 'ave better luck in the World o' Darkness than 'angin' around 'ere, right?", true],
		["<se_low>Morrie: The divine bird, Empyrea, has expended us with an invitazione, ay? We must <endash> How do you say it? <endash> shake our legs, ay?", true],
		["<se_high>Red: For the love o' the Goddess, wot are you playin' at now? We're s'posed to be fightin' Gemon, right? Come on, back to the World o' Darkness!", true],
		["<se_low>Morrie: We must save the bambino of the divine bird, ay? Allora, we go now to the World of the Darkness and fight the enemy in the nest!", true],
		["<se_high>Red: I reckon we'll be seein' a fair bit more of Empyrea. She's gonna be the key to defeatin'\nthe Lord o' Darkness, if you ask me.\nThat's wot me gut's tellin' me.", true],
		["<se_low>Morrie: The divine bird was MAGNIFICO! So much POWER! Si, I am wanting to ask her to come to my pit. To join my monster team.", true],
		["<se_high>Red: Them old legends are all the same, eh?\nGood fightin' evil and the 'ero savin' the day in the end.", true],
		["<se_high>Red: S'pose it's cos they're passed down by word o' mouth. No one bothers tellin' the borin' stories. Or if they do, no one else bothers repeatin' 'em.", true],
		["<se_low>Morrie: Allora, if there is this village where the people are idolising the Empyrea, maybe some place there is a village where they are idolising the Rhapthorne.", true],
		["<se_low>Morrie: And maybe they are thinking he is the leggendario deity, and WE and Empyrea are the black caps, ay? CRAZY!", true]
	]
}