{
	"header": [1, 0, 0, 0, 80, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 109, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 112, 0, 0, 0, 113, 0, 0, 0, 114, 0, 0, 0, 115, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 170, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 80, 0, 0, 0],
	"strings": [
		["<se_low>King Trode: It would be quite impossible to turn down such an honest plea for help.\nWe must accept Raya's request for assistance.", true],
		["<se_low>King Trode: And how fortunate that it coincides with our own ends!\nThe rampage of the sceptre must be stopped!", true],
		["<se_low>Yangus: But I still don't get it.", true],
		["<se_low>King Trode: Don't ‘get’ what exactly, you buffoon!?", true],
		["<se_low>Yangus: How's all this gonna 'elp you an' the 'orse-princess get rid of yer curse, Grandad?", true],
		["<se_low>King Trode: Hm, yes well... That is precisely the problem.\nThe most important issue remains disappointingly unresolved.", true],
		["<se_low>King Trode: Nevertheless, for the time being we must press on and bring the sceptre under control, thus preventing the resurrection of the Lord of Darkness.<page>King Trode: Other matters shall have to wait.", true],
		["<se_low>King Trode: I've no doubt that the Darktree leaf we received from Raya will prove extremely useful to us on our journey.", true],
		["<se_low>King Trode: Receiving help, by which I mean commanding others to provide necessary assistance, forms the basis of my entire philosophy on life.", true],
		["<se_low>King Trode: David was that young fellow who was skewered with the sceptre by that large dog in Arcadia, was he not?", true],
		["<se_low>King Trode: I would never have guessed such events would have anything to do with this little colony tucked away in the mountains.", true],
		["<se_low>King Trode: Good day!", true],
		["<se_low>King Trode: Top of the morning to you!", true],
		["<se_low>King Trode: Elevenses on Wednesday?\nWhy, certainly!", true],
		["<se_low>King Trode: Ah, yes! It's wonderful to be able to walk around with my customary majesty again, without scornful stares from onlookers!", true],
		["<se_low>King Trode: So we must promenade! Every spare moment will be given over to parading around in true self-congratulatory fashion! Follow me!", true],
		["<se_high>Jessica: David... Just hearing his name is painful.", true],
		["<se_high>Jessica: I feel terrible about what happened to him. I can't help thinking that he'd still be alive now if I'd just acted a little more carefully.", true],
		["<se_high>Jessica: David... Just hearing his name is painful.", true],
		["<se_high>Jessica: I feel terrible about what happened to him. I can't help thinking that he'd still be alive now if I'd just acted a little more carefully.", true],
		["<se_high>Jessica: King Trode looks so happy. Well, it isn't hard to understand why.", true],
		["<se_high>Jessica: This is a rare occasion.\nWe should let the King lead the way for a change!", true],
		["<se_low>Yangus: The World o' Darkness is the place that Empyrea bird was, right?", true],
		["<se_low>Yangus: So that's where this Darktree thing's growing then, is it?\nI dunno!<page>Yangus: All this weird stuff goin' on that I didn't know nuffin' about makes me feel a bit thick sometimes.", true],
		["<se_low>Yangus: I've been around a fair few years longer than you, guv.\nGettin' up to no good an' all, but still...", true],
		["<se_low>Yangus: This is the first time I've ever 'ad a chat wiv an elf, I can tell ya.", true],
		["<se_low>Yangus: Oh, 'ang on!\nDidn't she say she was gonna give us somefin'?\nBetter not forget about that, eh!?", true],
		["<se_low>Yangus: This is the first time old Grandad's been able to walk around in town since we was in Pickham, ain't it?", true],
		["<se_low>Yangus: Let's 'ope nuffin' goes wrong 'ere like it did back there. Cor, we was in a right mess when the 'orse-princess was kidnapped, eh!?", true],
		["<se_def>Angelo: New toys are for playing with.\nThat's my philosophy.", true],
		["<se_def>Angelo: If the Darktree leaf can tell us where that dog is, we'll finally be able to chase it down and dispose of it.", true],
		["<se_def>Angelo: So it was Raya giving off all the pheromones.", true],
		["<se_def>Angelo: Human, elf, it doesn't bother me.\nBeauty is the only condition I need to see satisfied.", true],
		["<se_def>Angelo: A mix of monsters, elves and humans...\nHm, maybe I was wrong to expect to catch any beauties here.", true],
		["<se_def>Angelo: But there are pheromones in the air.\nIt's unmistakable.", true],
		["<se_low>King Trode: I shan't deny that I'm fond of this valley, but this is hardly the right time to come here!", true],
		["<se_low>King Trode: What about the Lord High Priest!?\nThat's what we should be investigating!", true],
		["<se_high>Jessica: I have no idea what may happen next, but...", true],
		["<se_high>Jessica: I can't shake the feeling that we may not be able to make Raya's wish come true.", true],
		["<se_low>Yangus: Er...ain't this the wrong place?\nThis ain't where the Lord 'Igh Priest lives, is it?", true],
		["<se_def>Angelo: We're just supposed to swallow the fact that the Lord High Priest's death was an accident, are we!?<page>Angelo: Don't ask too many questions, is that it!?", true],
		["<se_def>Angelo: We protected him! We put our lives on the line for him!<page>Angelo: And now they expect us to believe he died like that? It makes me sick!", true],
		["<se_low>King Trode: The people in this valley should be all too well acquainted with the Lord of Darkness.\nAnd they do look gloomy, don't they?", true],
		["<se_low>King Trode: Is he really such a formidable foe?\nOooh, this is all starting to get more and more worrisome.", true],
		["<se_high>Jessica: It's hard to believe that this Lord of Darkness, this single being, is threatening the entire world.", true],
		["<se_high>Jessica: What gives him the right!?\nJust thinking about it makes my blood boil.", true],
		["<se_low>Yangus: I knew there was elves an' stuff in the world, but I never thought I'd actually meet one!", true],
		["<se_low>Yangus: I'm a well-rounded bloke now, see.\nThat's why. Straight as a die.\nIt's elves I mix wiv now, not dwarves.", true],
		["<se_def>Angelo: Well, it looks like we couldn't deliver on Raya's request.", true],
		["<se_def>Angelo: But what's done is done.\nWe've got to focus on the problems at hand now.", true],
		["<se_low>King Trode: It seems they could see the red sky even here, so far away from the Holy Isle of Neos.", true],
		["<se_low>King Trode: Hmm... Rhapthorne's might is truly monstrous.", true],
		["<se_high>Jessica: Hey. If we find the seven orbs, break through Rhapthorne's dark shield, and defeat him...", true],
		["<se_high>Jessica: ...Do you think more monsters will become friendly? Like the ones here in Tryan Gully?", true],
		["<se_low>Yangus: Orbs, orbs, orbs... Don't look like there's any 'round 'ere, eh?", true],
		["<se_low>Yangus: Why don't you 'ave a puff on that flute an' see?", true],
		["<se_def>Angelo: If only Raya had the orbs in amongst all that treasure of hers. ...As if we'd ever be that lucky!", true],
		["<se_def>Angelo: Oh well. No sense in thinking like that. They're out there and we need to find them, end of story. Let's get on with it.", true],
		["<se_high>Red: Sounds like an 'ole lot's gone on 'ere before I joined ya.", true],
		["<se_high>Red: I ain't got nuffin' to say about it, seein' as I\nweren't there. It wouldn't be my place to try\nan' comfort no one. Nah, I'll leave well alone,\nI think.", true],
		["<se_high>Red: Blimey, I weren't expectin' to come across an 'ole race of elves 'ere.", true],
		["<se_high>Red: Accordin' to legend, the elves ain't just beautiful, they're immortal an' all.", true],
		["<se_high>Red: I tell ya wot, maybe they've got 'oards o' treasure they scored off some great old monster or summat, eh? ...Wot? A girl can dream, can't she?", true],
		["<se_high>Red: Wot's up wiv old wrinkly, eh? Got ants in 'is pants, 'as 'e? I'm gonna 'ave to start pretendin' I ain't wiv 'im if 'e carries on actin' like a prize turnip.", true],
		["<se_high>Red: Mind you, I s'pose it's been 'ard for 'im, lookin' like a pickled gherkin on legs all this time.", true],
		["<se_low>Morrie: I do not know all what is happening before, but this Davide was having molto respect for you, ragazzo, si? Until the ends of his days, ay?", true],
		["<se_low>Morrie: Then he had the good eye! Allora! For Davide,\nwe must make the dead dog meat from this Leopoldo!", true],
		["<se_low>Yangus: Morrie, it ain't Davide and it ain't Leopoldo! Stop addin' bits on!", true],
		["<se_low>Morrie: Che? Ah, scusi, scusi. I try it again from the tops! ...For David, ay, we must make the dead dog meat from this Leopold...o.", true],
		["<se_low>Morrie: I am sometimes hearing the whispers on the wind about a race of elves, but I never imagine it is true.", true],
		["<se_low>Morrie: And now I am meeting them in the flesh and bones! Things like this, they make the life worth a while, ay?", true],
		["<se_low>Morrie: Ah ha ha ha! The Don Toad, he is <endash> How do you say? <endash> in his elephant! Maybe we open a bottle of Lambrusco and make a celebrazioni, ay?", true],
		["<se_high>Red: Can we really be sure the Lord 'Igh Priest 'as popped 'is clogs though, eh? I'm just sayin', I ain't believin' nuffin' 'til I've seen it wiv me own eyes.", true],
		["<se_high>Red: So let's get over to 'is place now and see wot's wot.", true],
		["<se_low>Morrie: The death of the Lord High Priest will send the shocking waves all around the world, ay?", true],
		["<se_high>Red: We used to think Yangus might be 'alf dwarf when 'e was a kid. But 'e ain't. Truth is, 'e's 'alf man, 'alf 'alf-'og. ...Sometimes I wonder wot the other quarter is.", true],
		["<se_high>Red: But anyway, don't go thinkin' 'e's just a useless lump o' lard, will ya, <hero>? I mean, 'e can be a bit of a numpty at times, but 'e tries 'is best.", true],
		["<se_low>Yangus: Oi! I ain't 'alf nuffin'! I've got all me bits, an' all me facultrees. Stop tellin' the guv stuff that ain't true, Red!", true],
		["<se_low>Morrie: I was thinking I have <endash> How do you say? <endash> my fingers on the veins of this world. But I did not know about these elves. Or about the Lord of the Darkness.", true],
		["<se_low>Morrie: This avventura with you, it is teaching the old dog nude tricks, ay? Ah ha ha!", true]
	]
}