{
	"header": [1, 0, 0, 0, 69, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 69, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: We can't afford to mess about wiv this lot, eh!?\nThat chief bloke knew exactly wot we was 'ere for! He could read us like a book!", true],
		["<se_low>Yangus: He's a bit different from that dodd'ry old chief of Empycchu in our world!<page>Yangus: This one's really got 'is 'ead screwed on the right way. He's more on the ball, like!", true],
		["<se_high>Jessica: I realise there's no hiding the fact that we aren't from this world...", true],
		["<se_high>Jessica: I suppose that means we probably look pretty weird to them.\nAnd looking weird just doesn't sit right with me!", true],
		["<se_def>Angelo: Even I'm not tempted by these women.", true],
		["<se_def>Angelo: Oh, some of them are pretty, of course.\nBut as a gentleman, I prefer blondes to light greys!", true],
		["<se_low>Yangus: They said that Empyrea was the one who caused all this damage. When I get 'old o' that bloomin' bird, I'll pluck ev'ry one of 'er feathers!", true],
		["<se_low>Yangus: Wot 'ave the people 'ere ever done to 'er, eh?\nI'll be askin' 'er that when I find 'er!", true],
		["<se_high>Jessica: Do you really think Empyrea called us here?", true],
		["<se_high>Jessica: I don't know. It doesn't feel that way.\nIt feels to me like we set out to come here on our own!", true],
		["<se_high>Jessica: It'd be really embarrassing if their respect for us was all based on a misunderstanding.", true],
		["<se_def>Angelo: We've had to struggle hard to reach the World of Darkness.<page>Angelo: It would be sad if we came all this way only to find that Empyrea is actually some black-hearted beast.", true],
		["<se_def>Angelo: I just hope she had some reason for what she did. Otherwise it'll all have been a grand waste of time.", true],
		["<se_low>Yangus: If the people o' the village knew she didn't 'ave no choice, maybe they'd forgive Empyrea for attackin' 'em.", true],
		["<se_low>Yangus: I feel a bit sorry for the old bird now.", true],
		["<se_high>Jessica: If Empyrea had really wanted to destroy it, this village would be nothing more than kindling now.", true],
		["<se_high>Jessica: The fact it's still standing is proof that Empyrea was forced into making those attacks.", true],
		["<se_def>Angelo: There's no night and day in this World of Darkness, is there?", true],
		["<se_def>Angelo: It doesn't seem to bother the people here, though.\nI wonder how they know when to sleep?", true],
		["<se_low>Yangus: Looks like ev'ryone 'ere knows Empyrea weren't tryin' to cause no trouble now.\nWell that's somefin', at least.", true],
		["<se_high>Jessica: If someone had told me there's another world full of people who look pretty much like us, I would've told them they were crazy.", true],
		["<se_high>Jessica: Even now, seeing the World of Darkness with my own eyes... It's still hard to believe.\nIt's like a dream.", true],
		["<se_high>Jessica: Something tells me this is a once-in-a-lifetime experience.\nWe should savour every minute.", true],
		["<se_def>Angelo: It doesn't look like anything's changed in the village since Empyrea attacked it.\nThe buildings haven't been repaired.", true],
		["<se_def>Angelo: Do you get the impression this lot are a bit lazy!?\nIt wouldn't take them long to fix things up.", true],
		["<se_low>Yangus: The people 'ere don't know that Rhapthorne's got out, do they?", true],
		["<se_low>Yangus: But they're gettin' worked up about somefin', ya can see that.\nI wonder wot it's all about.", true],
		["<se_low>Yangus: Looks like the villagers 'ere are in a flap cos Empyrea's disappeared.", true],
		["<se_low>Yangus: I'm not surprised.\nI'm in a bit of a flap about it meself.", true],
		["<se_high>Jessica: I know Rhapthorne is back, but the World of Darkness isn't in any immediate danger.\nSo what are we doing here?", true],
		["<se_high>Jessica: We need to get back to the World of Light!\nThat's where Rhapthorne is, and defeating him is the only way to put an end to all of this!", true],
		["<se_high>Jessica: They say that Empyrea's disappearance is connected to Rhapthorne's return.\nIt makes sense.", true],
		["<se_high>Jessica: I suspect that Empyrea would be able to sense Rhapthorne's awakening even from here in the World of Darkness.", true],
		["<se_def>Angelo: It still doesn't look like the people here have made any attempt to repair the damage caused by Empyrea's attack on the village.", true],
		["<se_def>Angelo: They must really know how to sit around!\nI mean, there's lazy and there's LAZY!", true],
		["<se_def>Angelo: Maybe Empyrea heard about Rhapthorne's resurrection and decided she'd rather be somewhere else.", true],
		["<se_def>Angelo: Although, Rhapthorne's in the World of Light, not here. I suppose she'd have no reason to run away.", true],
		["<se_low>Yangus: D'ya think we should tell this lot that Empyrea's back in our world?", true],
		["<se_low>Yangus: I can't 'elp feelin' they'll be a bit upset, though.\nIt's 'ard to know 'ow to break the news.", true],
		["<se_high>Jessica: I wonder how long that Dark Eye connecting the two worlds will stay open?", true],
		["<se_high>Jessica: It wouldn't surprise me at all if it closes up at some point, now that Empyrea has gone back to our world.", true],
		["<se_high>Jessica: Oh, no! If it does, we'll be stuck here!\nWe'd better head back to the World of Light right away!", true],
		["<se_def>Angelo: I know Rhapthorne's a formidable opponent, but do you really think we can hide from him here?", true],
		["<se_def>Angelo: Come on! He's had his time in the light!\nThis is our chance to consign the old devil to history!", true],
		["<se_high>Red: I bet this lot get quite a shock when they see people in full colour like us, eh?", true],
		["<se_high>Red: I mean, must be as weird for them seein' us as it is for us seein' them, right?", true],
		["<se_low>Morrie: The people of Empycchu here in this strange world, they cannot tear their eyes off us, ay?\nAh ha ha! Si, we are the famous celebrità now!", true],
		["<se_high>Red: D'ya think Empyrea really did attack the village, eh? I mean, I know wot people are sayin' an' all, but...somefin' ain't addin' up to me.", true],
		["<se_high>Red: It's just an 'unch I've got, but... Well, I say we\ngo an' get the truth from the 'orse's mouth.\nWe should just ask 'er.", true],
		["<se_low>Morrie: Allora, even the Godbird has a wild side, ay?\nBut to me it is strange she is not attacking the people. Only the buildings, si?", true],
		["<se_low>Morrie: Maybe Empyrea is not <endash> How do you say it? <endash> such a mad egg, ay?", true],
		["<se_high>Red: I get wot she was sayin' about 'ow 'er littl'un 'ad been taken an' all, but still... Must be 'ard for the people 'ere to swallow.", true],
		["<se_high>Red: They've 'ad buildin's destroyed and livestock injured. And worst of all, they've 'ad their trust betrayed. That's gonna take some patchin' up, I reckon.", true],
		["<se_low>Morrie: Ah ha ha! Si, I start to feel at home here in this strange world now. Like one of the locals!", true],
		["<se_low>Morrie: ...Che? Ragazzo, you look so colourful.\nWhy I am not so colourful like you, ay?", true],
		["<se_def>Angelo: I think perhaps you're starting to feel a little too at home here, Morrie. You're actually turning into one of the locals by the sound of it.", true],
		["<se_high>Red: Do they 'ave night-time 'ere then, eh? I mean, 'ow are ya s'posed to tell, if ev'ryfin's just shades o' grey all the time any'ow.", true],
		["<se_high>Red: I'd love to know 'ow this lot get on for sleepin'.", true],
		["<se_low>Morrie: The people of the villaggio and the big bird are seeing eyes to eyes again, ay? Fantastico! The missed understanding is cleared over at last!", true],
		["<se_high>Red: Looks like Empycchu 'ere ain't suffered too much damage, eh?", true],
		["<se_high>Red: So now we've got that straight, let's not waste any time gettin' back to the World o' Light.\nMe name don't even make no bleedin' sense 'ere!", true],
		["<se_high>Red: So Empyrea's gone missin'? Wot, 'as Rhapthorne kidnapped 'er or somefin'?", true],
		["<se_low>Morrie: I think <endash> for the time bean anyways <endash> the Rhapthorne will not touch the World of Darkness. We must give our energy to the World of Light.", true],
		["<se_low>Morrie: The Godbird is missing from the World of the Darkness too? Maybe she is being threatened by monsters again, ay?", true],
		["<se_low>Morrie: We must return to the World of Light and see what is coming on!", true],
		["<se_high>Red: So the Godbird's back in the World o' Light, eh? That's where this is all gonna come to an 'ead then.", true],
		["<se_high>Red: Right, let's get crackin'!", true],
		["<se_low>Morrie: Maybe this is the last time we see this World of Darkness, ay? If Empyrea is in our world now, the Dark Eye may be closing.", true],
		["<se_low>Morrie: I... I am making myself sad now with this idea!", true]
	]
}