{
	"header": [1, 0, 0, 0, 169, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 208, 0, 0, 0, 209, 0, 0, 0, 210, 0, 0, 0, 211, 0, 0, 0, 212, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 69, 6, 0, 0, 70, 6, 0, 0, 71, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 215, 7, 0, 0, 216, 7, 0, 0, 217, 7, 0, 0, 218, 7, 0, 0, 219, 7, 0, 0, 220, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 29, 12, 0, 0, 31, 12, 0, 0, 32, 12, 0, 0, 33, 12, 0, 0, 34, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 75, 13, 0, 0, 76, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 169, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: That door's pretty serious, eh?\nIt sorta screams, ‘STAY OUT OR ELSE!’", true],
		["<se_low>Yangus: Wot wiv that an' the funny maze back there, this place is a bit odd, eh?", true],
		["<se_low>Yangus: It's strange, but it don't feel like we only just met that Chen Mui bloke.", true],
		["<se_low>Yangus: I wonder where Munchie's got to, anyway.", true],
		["<se_low>Yangus: It's weird that 'e just run off when we got 'ere.\nFirst time 'e's done that, eh?", true],
		["<se_low>Yangus: Fancy a mouse bein' able to open a door us 'umans couldn't, though!\nMade me feel a bit daft, really.", true],
		["<se_high>Jessica: Well, I have to say I feel like we've come to the right place.", true],
		["<se_high>Jessica: I mean, we passed through that weird labyrinth into this huge open space...!\nIt's like we're in another world!", true],
		["<se_high>Jessica: By the way, doesn't something about Chen Mui strike you as a bit...I don't know, odd?", true],
		["<se_high>Jessica: He says he's here to show us around the village, but it sounds like he's been away for a really long time.", true],
		["<se_high>Jessica: And he happened to arrive JUST when we did?\nHow did he time things so perfectly?", true],
		["<se_high>Jessica: Chen Mui looks like a simple old man, but I suspect there's more to him than meets the eye.", true],
		["<se_high>Jessica: How on earth was our little Munchie able to open the gate!?\nHow is that even possible?", true],
		["<se_low>Yangus: I've been thinkin' for ages that 'e weren't no normal mouse. Actin' a bit like a monster now, if you ask me. Showin' 'is true colours.", true],
		["<se_def>Angelo: I think his occasional fire-breathing was already fairly monstrous, but still...", true],
		["<se_def>Angelo: He's run on a long way ahead.\nShouldn't we go after him?", true],
		["<se_high>Jessica: <Cap><hero>, I know it's a bit late for this, but...what exactly is Munchie!?", true],
		["<se_high>Jessica: He can breathe fire.\nOkay, fine, I can deal with that.<page>Jessica: But then he somehow unlocks a huge gate that none of us could budge...\nThere's no way he's a normal mouse!", true],
		["<se_high>Jessica: I can't believe it didn't strike me as odd before!", true],
		["<se_def>Angelo: Do you really think we have time to come all the way here when we should be taking care of Rhapthorne?", true],
		["<se_def>Angelo: This is a bit extreme even for one of your detours, <hero>.", true],
		["<se_def>Angelo: It almost makes me feel respect for you, rather than my usual irritation.\nAlmost.", true],
		["<se_def>Angelo: I had hoped that these Dragovians would be quite special. It was something about their name. But they're a bit of a sorry bunch, really.", true],
		["<se_def>Angelo: I wish we hadn't bothered coming all this way now.", true],
		["<se_def>Angelo: So these people are part dragon and part human?\nThey seem fairly normal to me, apart from looking like they're wearing weird earrings...", true],
		["<se_def>Angelo: I suppose I expected them to be a bit more overtly abnormal, you know?\nI mean, nothing else in this place is normal.", true],
		["<se_def>Angelo: Anyway, the door's open now.\nWe'd better go on in and see what's in store for us.", true],
		["<se_low>Chen Mui: I must ask the Elders to explain why the Sanctuary has fallen into such a sad state!", true],
		["<se_low>Chen Mui: The Council of Elders must be in session now.\nLet us go to them. They meet in the largest building in the Sanctuary.", true],
		["<se_low>Chen Mui: I expect the existence of the Dragovian race came as something of a surprise?\nYes, yes, I quite understand.", true],
		["<se_low>Chen Mui: Life is full of surprises.\nFor my part, I never expected humans to find their way through the labyrinth to the Sanctuary.", true],
		["<se_low>Yangus: We'd better go to that Heavenly Dais place quick, an' fight that Dragovian Lord bloke.", true],
		["<se_low>Yangus: Then those Elders who were so 'orrible about us will 'ave to eat their words!", true],
		["<se_low>Yangus: Right then! We've 'ad a good rest, so it's time to go an' fight that Dragovian Lord bloke.\nI'm as ready as I'll ever be!", true],
		["<se_high>Jessica: The Dragovians are getting weaker by the minute.\nTime is running out.\nWe have to do something!", true],
		["<se_high>Jessica: I realise some of them are a little unfriendly, but I can't just walk away from people who are suffering.", true],
		["<se_high>Jessica: Chen Mui wouldn't tell us anything.", true],
		["<se_high>Jessica: I suppose it can't be helped at the moment.\nFirst things first. Let's confront the Lord of the Dragovians and save this village!", true],
		["<se_def>Angelo: In the past, I'd have looked at people in trouble like this and taken no notice.", true],
		["<se_def>Angelo: But now I feel like we have to do whatever we can to help them...", true],
		["<se_def>Angelo: It feels weird hearing myself say something like that. Seems a sabrecat can change his spots, after all.", true],
		["<se_def>Angelo: Apart from Chen Mui, these Dragovian people aren't the friendliest bunch we've ever met.", true],
		["<se_def>Angelo: Part of me almost wonders why we're bothering...\nNo, I don't mean that.<page>Angelo: Maybe I just got out of bed on the wrong side.\nThey deserve our help, despite their rudeness.", true],
		["<se_def>Angelo: ...Hm. I'm not normally this agreeable.\nMaybe I've been around you too long, <hero>!?", true],
		["<se_low>Chen Mui: In his dragon form, the Lord of the Dragovians will undoubtedly be the most powerful adversary you have ever faced.", true],
		["<se_low>Chen Mui: But I believe that you can overcome any obstacle.\nI have faith that you will exceed my expectations.", true],
		["<se_low>Chen Mui: For I know that you have defeated more than your fair share of powerful adversaries in the past.", true],
		["<se_low>Yangus: So Dragovians really can turn into dragons, eh?", true],
		["<se_low>Yangus: I wondered if the old man was just pullin' our legs. I mean, they all look 'uman to me...", true],
		["<se_low>Yangus: I'm lookin' forward to seein' 'ow big that Dragovian Lord bloke is now!", true],
		["<se_low>Yangus: Some o' them Elders seem to know a thing or two about you, eh, guv?", true],
		["<se_low>Yangus: Trust you to 'ave people knowin' about ya even in another world!", true],
		["<se_high>Jessica: The Dragovians are being drained of their energy, their very life-force.", true],
		["<se_high>Jessica: And now that we know why, we can't just leave them like this!\nLet's do something about that Lord of theirs!", true],
		["<se_high>Jessica: Why, exactly, would the Lord of the Dragovians carry out such a dangerous ceremony?\nHe put the lives of his subjects at risk.", true],
		["<se_high>Jessica: And even if it wasn't risky, don't you think abandoning your human form would be pretty inconvenient? I just can't understand it.", true],
		["<se_def>Angelo: Just as I thought. I knew as soon as we heard about that Lord of the Dragovians chap, you'd end up putting our names down to fight him.", true],
		["<se_def>Angelo: ...Sorry. I'm not trying to blame you.\nYou could hardly have refused.", true],
		["<se_def>Angelo: Huh. I seem to be getting more understanding in my old age.", true],
		["<se_def>Angelo: I can't help feeling that we're going to get roped into doing something we'd rather not be involved in, if we stick around.", true],
		["<se_def>Angelo: I've probably mentioned before that my premonitions tend to come true.\nLet's hope I'm wrong this time.", true],
		["<se_low>Yangus: (Yawn!)\nI've stuffed meself to the gills today and now I'm just about ready for bed!<page>Yangus: Ooh, there's nuffin like a nice long kip after a bellyful o' grub! (Yawn!)\nSmashin'!", true],
		["<se_low>Yangus: So Dragovians really can turn into dragons, eh?", true],
		["<se_low>Yangus: I wondered if the old man was just pullin' our legs. I mean, they all look 'uman to me...", true],
		["<se_low>Yangus: I'm lookin' forward to seein' 'ow big that Dragovian Lord bloke is now!", true],
		["<se_high>Jessica: Do you have any idea why these people might know about you, <hero>?", true],
		["<se_high>Jessica: You do!? Why didn't you tell us earlier!?\nWe wouldn't have wasted so much time thinking about it!", true],
		["<se_high>Jessica: I didn't think so.\nYou said before that you don't remember much about your childhood.", true],
		["<se_high>Jessica: The Dragovians are being drained of their energy, their very life-force.", true],
		["<se_high>Jessica: And now that we know why, we can't just leave them like this!\nLet's do something about that Lord of theirs!", true],
		["<se_def>Angelo: Sounds like Chen Mui was quite an important chap here, doesn't it?", true],
		["<se_def>Angelo: He and King Trode really go to show how you can't judge a book by its cover.", true],
		["<se_def>Angelo: Just as I thought. I knew as soon as we heard about that Lord of the Dragovians chap, you'd end up putting our names down to fight him.", true],
		["<se_def>Angelo: ...Sorry. I'm not trying to blame you.\nYou could hardly have refused.", true],
		["<se_def>Angelo: Huh. I seem to be getting more understanding in my old age.", true],
		["<se_low>Chen Mui: My humble abode is the two-storey dwelling located at the edge of the Dragovian Sanctuary.", true],
		["<se_low>Chen Mui: You must be tired from your long journey.\nWhy don't you come and stay with me for the night, as my honoured guests?", true],
		["<se_low>Yangus: So we get an 'ole new practice ground for completin' them trials, eh? Nice. ...Only, 'ow d'ya get into it?", true],
		["<se_low>Yangus: I s'pose by ‘a land beneath a blanket o' white’ 'e meant Orkutsk, did 'e? Was there descendants o' the great sages over that way, eh?", true],
		["<se_low>Yangus: I s'pose this place is like yer 'ometown\nreally, guv.", true],
		["<se_low>Yangus: I know ya don't remember, but you was born 'ere.\nSo maybe ya feel a kinda connection to the place?", true],
		["<se_low>Yangus: I thought as much. That sorta feelin' sticks wiv ya, even if yer memory don't.", true],
		["<se_low>Yangus: ...Oh, right.\nWell, I s'pose Trodain Castle is where ya really feel at 'ome, eh?", true],
		["<se_low>Yangus: I s'pose it'll take people a while to get back to normal, even wiv the Dragovian Lord bloke back to 'is 'uman form.", true],
		["<se_low>Yangus: Still, little by little, eh?\nThey'll get back on their feet eventually.", true],
		["<se_high>Jessica: Now that we've completed all of the Dragovian Trials, I don't really see why we need to come here any more.", true],
		["<se_high>Jessica: Or are you feeling a bit homesick?\nI'd totally understand, if that were the case.", true],
		["<se_high>Jessica: Speaking of which, maybe I should pay Alexandria a visit, too...", true],
		["<se_high>Jessica: What a story! So the boy who was expelled from the village grew up to return and save it.\nTalk about poetic justice!", true],
		["<se_high>Jessica: Now I finally understand what the Lord of\nthe Dragovians was getting at before.\nThat was his whole point.", true],
		["<se_def>Angelo: Even with everything that's happened, I doubt that humans and Dragovians will suddenly become the best of friends.", true],
		["<se_def>Angelo: After all these years of mistrust and isolation, it'll take a while to understand each other and bridge the gap.", true],
		["<se_def>Angelo: Maybe I should start the ball rolling and get acquainted with a nice Dragovian girl... Angelo, the Ambassador of Love, at your service!<page>Angelo: This is how we humans do things down below...", true],
		["<se_def>Angelo: Even with everything that's happened, I doubt that humans and Dragovians will suddenly become the best of friends.", true],
		["<se_def>Angelo: After all these years of mistrust and isolation, it'll take a while to understand each other and bridge the gap.", true],
		["<se_def>Angelo: Maybe I should start the ball rolling and get acquainted with a nice Dragovian girl... Angelo, the Ambassador of Love, at your service!<page>Angelo: This is how we humans do things down below...", true],
		["<se_low>Chen Mui: I am so pleased that you have finally been accepted by the Dragovians, <hero>.\nYou have made an old man very happy.", true],
		["<se_low>Chen Mui: I would not give up a moment of the time we've spent together, travelling as boy and mouse.<page>Chen Mui: You have done me great honour.\nI am very proud of you.", true],
		["<se_low>Yangus: That banquet we 'ad 'ere before really did it for me. Ya can't beat eatin' yer own weight in cheese of an evenin'!", true],
		["<se_low>Yangus: Aaah! Just thinkin' about it's got me droolin' again!\nI want cheese! Gimme cheese!", true],
		["<se_low>Yangus: So you're Chen Mui's grandson? Which means you're 'alf Dragovian? But you're also one o' the Argonian royal family...!?", true],
		["<se_low>Yangus: I just can't get me 'ead 'round it!\nIt's all way too confusin' for me.", true],
		["<se_def>Angelo: I always knew there was something a bit special about you, <hero>.\nI could see it the moment we met.", true],
		["<se_def>Angelo: Not that even I imagined you'd have both Dragovian AND royal blood in your veins! To have one is fortunate, to have both is bad manners!", true],
		["<se_high>Jessica: Wait a minute! This means... No!\n<Cap><hero> and Prince Charmless are actually related!", true],
		["<se_high>Jessica: I think I've just discovered something I'd rather have remained blissfully unaware of!", true],
		["<se_low>Yangus: Now I finally understand why you're so much wiser than yer years, guv.", true],
		["<se_low>Yangus: People wiv their own struggles can always see the same in other people. You can understand wot they're goin' through, like.", true],
		["<se_low>Yangus: It makes me quite tearful just thinkin' about wot you've 'ad to deal wiv, guv.", true],
		["<se_high>Jessica: According to Chen Mui, <hero> was born right here in this very house.", true],
		["<se_high>Jessica: It's funny.\nThe minute I heard that, the place started to feel more comfortable.", true],
		["<se_high>Jessica: I never would have imagined that our little Munchie was actually Chen Mui in disguise!\nThat just blew my mind!", true],
		["<se_high>Jessica: No wonder he can breathe fire like that!\nIt's only natural, he's a Dragovian!", true],
		["<se_high>Jessica: But now I'm wondering if he really needs cheese to do it! I'm starting to think he uses that as an excuse.", true],
		["<se_def>Angelo: It must have been difficult for the staff here, what with their master disappearing for nearly twenty years.", true],
		["<se_def>Angelo: Then finally coming home and leaving again within the space of a few days!", true],
		["<se_def>Angelo: It's a miracle that this house is still standing, in my opinion.", true],
		["<se_def>Angelo: You know that story Chen Mui told us before?\nDid you notice that he was the only one drawn in a flattering way!?", true],
		["<se_def>Angelo: Honestly! Who'd have thought an old man like him would be so vain!?", true],
		["<se_low>Chen Mui: If you ever want to hear my story again, just open the chest.\nThat's where I keep my storytelling set.", true],
		["<se_high>Red: You sure about openin' them doors? They don't look much like they wanna be opened, do they?", true],
		["<se_high>Red: Well, 'e's certainly got an 'aircut ya can't forget in an 'urry, eh? ...Actually, ya know wot? It kinda reminds me o' summat else. A monster or summat, was it?", true],
		["<se_high>Red: That mouse o' yours ain't showin' itself, eh? Has it run off before, 'as it?", true],
		["<se_high>Red: Blimey, that mouse is either super strong, or 'andy wiv a lock pick! ...I dunno wot just 'appened, but I ain't gonna think about it too much.", true],
		["<se_high>Red: Anyway, 'owever it 'appened, the doors are open now, so let's get crackin'.", true],
		["<se_low>Morrie: Ah ha ha! The doors that say, ‘Show me your GUSTO!’ Allora, we will open them, ay? We have the GUSTO and the PASSION in the spades!", true],
		["<se_low>Morrie: The old man has the unpeckable timing, ay? He is there to show us the way as soon as we arrive at the villaggio.", true],
		["<se_low>Morrie: Maybe he is watching us from somewhere, ay?", true],
		["<se_low>Morrie: You don't wanna take a walk here if you have too much to drink, ay? You fall a long ways down. Tails over the heads, as they say, uh?", true],
		["<se_low>Morrie: Allora! The doors are open without us musting to use too much GUSTO, ay? Now it is time to take the first steps into a new world!", true],
		["<se_high>Red: I ain't usually one for doin' others a good turn when there's nuffin' in it for me, but...", true],
		["<se_high>Red: Well, since I've been trav'llin' round wiv you lot, some'ow I just can't walk away when I see someone in trouble. I dunno wot's got into me.", true],
		["<se_high>Red: Who d'ya reckon's tougher then, eh? The Lord o' Darkness, or the Lord o' the Dragovians?", true],
		["<se_high>Red: He calls 'imself the Dragovian Lord actually, don't 'e? Either way, 'e sounds like a tough customer.", true],
		["<se_low>Morrie: A battaglia with the most powerful dragon...? Ah ha ha, si! It gets the blood flowing, ay? It makes you feel ALIVE!", true],
		["<se_low>Morrie: We help the Dragovian people and show off our GUSTO at the same time, ay? Ah ha ha! Two stones with one bird!", true],
		["<se_low>Morrie: Si, maybe some of these Dragovians are not so friendly, but we must still try to help them, ay?", true],
		["<se_low>Morrie: Helping the people in need is one of the most noble things a man can do.", true],
		["<se_high>Red: So this lot get to choose if they're gonna be 'uman or dragon when they get up in the mornin', eh? Blimey, that'd be all right. It'd\nmake defeatin' monsters a cinch, that's for sure.", true],
		["<se_high>Red: Bit funny 'ow this lot around 'ere seem to know you, ain't it? Somefin' don't add up there.", true],
		["<se_low>Morrie: Ah ha ha, more lives to save! Maybe you are too much nice, ay, ragazzo? Maybe everyone thinks you are soft to touch!", true],
		["<se_low>Morrie: But you will not hear the grumbling from me. Because fighting to save the lives is Morrie Mozzarella's raisin to live!", true],
		["<se_low>Morrie: Ah ha ha! Si, I was right to believe in you, ragazzo! You are a famous celebrità every place you go, ay?", true],
		["<se_low>Morrie: ......Wait. You have not come to this world before, si? So how are they knowing who you are?", true],
		["<se_high>Red: Well, I must say I'm impressed wiv the 'ospitality. Puttin' us up like this is pretty generous, eh?", true],
		["<se_high>Red: Bit too generous, maybe. I'm startin' to wonder if that smell I'm gettin' is rat, in fact.\n...Still, s'pose it beats 'avin' to rough it outside.", true],
		["<se_high>Red: So this lot get to choose if they're gonna be 'uman or dragon when they get up in the mornin', eh? Blimey, that'd be all right. It'd\nmake defeatin' monsters a cinch, that's for sure.", true],
		["<se_low>Morrie: .........UWAAARRRGH!", true],
		["<se_low>Morrie: Ah! Scusi, scusi! I am dead on my toes, ay?", true],
		["<se_low>Morrie: I think maybe I must get some repose.", true],
		["<se_low>Morrie: Ah ha ha, more lives to save! Maybe you are too much nice, ay, ragazzo? Maybe everyone thinks you are soft to touch!", true],
		["<se_low>Morrie: But you will not hear the grumbling from me. Because fighting to save the lives is Morrie Mozzarella's raisin to live!", true],
		["<se_high>Red: Right, we've done our bit. We've shown 'em wot we 'umans are made of. Now it's down to the Dragovians to sort 'emselves out an' stop bein' so prejudiced.", true],
		["<se_high>Red: I mean, no one's expectin' it to be all smiles straight away, but if we can't all get along a bit better, wot's <hero>'s mum and dad died for, eh? ", true],
		["<se_high>Red: Right, we've done our bit. We've shown 'em wot we 'umans are made of. Now it's down to the Dragovians to sort 'emselves out an' stop bein' so prejudiced.", true],
		["<se_high>Red: I mean, no one's expectin' it to be all smiles straight away, but if we can't all get along a bit better, wot's <hero>'s mum and dad died for, eh? ", true],
		["<se_low>Morrie: Allora! It was no walk in the dark, ay, but we made it true! We have completed the trials of\nthe Dragovian Lord!", true],
		["<se_low>Morrie: There is never an end in the quest to find the ultimate POWER, but this must be <endash> How do you say it? <endash> an importante milerock, ay? ", true],
		["<se_low>Morrie: Time for celebrazioni! The Dragovian crisi is over. The people are back from the drink!", true],
		["<se_low>Morrie: Everything will be fine. The Dragovians are your people, ay, ragazzo? I believe they will see eyes to eyes with us humans now.", true],
		["<se_high>Red: This lot's lackeys know 'ow to cook an' clean, eh? Blimey, I'm jealous.", true],
		["<se_high>Red: Why'd I 'ave to end up wiv a couple o' good-fer-nuffin' layabouts at my gaff, eh? Maybe I'll poach meself some replacements from 'ere...", true],
		["<se_high>Red: I dunno, the 'ole thing's just a bit too ‘out there’, ain't it?", true],
		["<se_high>Red: But I s'pose if ya can't remember nuffin', <hero>, we just 'ave to take the old bloke's word for it, eh?", true],
		["<se_high>Red: Kinda seems like 'e's paintin' 'imself as the only decent bloke in town, though, dunnit, wiv that fancy puppet show of 'is. I think I'll take it all wiv a pinch o' salt meself.", true],
		["<se_low>Morrie: If the Dragovians like the cheese, where are all the cows, ay? Or the goats? How do they get their hands on the goods?", true],
		["<se_low>Morrie: Or maybe the Dragovian cheese is made from something else? Maybe I keep my last name to myself in this place, ay?", true],
		["<se_low>Morrie: You have had many trials and triangulations in your life, ay, ragazzo? But now, you have us! We are all here for you.", true],
		["<se_low>Morrie: Whenever something is making you sad, you come to Morrie. I give you my GUSTO in a grizzly bear hug, ay? Man to man!", true]
	]
}