{
	"header": [1, 0, 0, 0, 36, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 36, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Who'd 'ave thought we'd end up in a place like this just by touchin' a mirror!?", true],
		["<se_low>Yangus: Rich people 'ave the money to buy some pretty weird stuff, don't they?\nI wonder what this place is anyway.", true],
		["<se_low>Yangus: Did you 'ear that!? That's the Chancellor of Argonia they've got there!", true],
		["<se_low>Yangus: Think o' the reward we'd get if we saved 'im!\n...Or am I jumpin' the gun?", true],
		["<se_low>Yangus: Huh.\nI didn't expect no boss troll to beat us so easy!", true],
		["<se_low>Yangus: I say we stop messin' about, psyche ourselves up and give 'em the beatin' they deserve!", true],
		["<se_low>Yangus: Fancy them 'avin' to survive on seeds of strength while they was cooped up like that!", true],
		["<se_low>Yangus: They'd 'ave probably got strong enough to break their own way out if we 'adn't shown up first!", true],
		["<se_high>Jessica: When I heard the mirror was the entrance,\nI expected it to lead somewhere beautiful.\nNot this dingy-looking place.", true],
		["<se_high>Jessica: But there's no point complaining about it now that we're here. Let's walk around and see what we can find.", true],
		["<se_high>Jessica: So did the boss trolls come through the mirror and kidnap the Chancellor?", true],
		["<se_high>Jessica: Or did the Chancellor go into the mirror himself and get captured?", true],
		["<se_high>Jessica: We'd better hurry and get the Chancellor before dinnertime rolls around for those boss trolls!", true],
		["<se_high>Jessica: I feel sorry for the Chancellor and his family.", true],
		["<se_high>Jessica: I mean, who would expect the mirror in their bedroom to lead to a boss troll's den?\nIt's totally crazy!", true],
		["<se_def>Angelo: This is probably what happened to the Chancellor and his wife. I bet they ended up in here as well.", true],
		["<se_def>Angelo: Those guys are pretty civilised for monsters, cooking their food before they eat it!\nI'm impressed.", true],
		["<se_def>Angelo: I'm not so taken with their choice of ingredients, though...and I don't hold out much hope for their table manners either, if I'm honest.", true],
		["<se_def>Angelo: This is no good! We can't just stand around chatting like we've got all the time in the world!<page>Angelo: The Chancellor's about to become intimately acquainted with the inner workings of a troll's digestive system!", true],
		["<se_def>Angelo: This can't be right! A couple of boss trolls shouldn't be able to get the better of us!", true],
		["<se_def>Angelo: Never mind about saving them!\nWe have to win this time to save our own pride!", true],
		["<se_def>Angelo: Well, that's them polished off. I don't suppose they'll be back for seconds. In fact, we may have put them off dinner parties for life!", true],
		["<se_def>Angelo: When I think of all the people they've probably made a meal of, all those tender young maids... It makes me wish I'd known about this sooner.", true],
		["<se_high>Red: Wot's the deal wiv that mirror then, eh?\n...I just don't get 'ow magic stuff like that works.", true],
		["<se_high>Red: We've been transported or somefin', 'ave we?\nMiles away from where we started off?\nOr are we actually like, inside the mirror now?", true],
		["<se_high>Red: Come on, <hero>, this ain't no time for a chat. We've gotta rescue that Chancellor.", true],
		["<se_high>Red: You do know who 'e is, don't ya? A proper bigwig, that's who. We'll be up for a whoppin' great reward if we save the day now!", true],
		["<se_high>Red: I let me concentration slip. I was too busy thinkin' about that juicy reward that'll be waitin' for us.", true],
		["<se_high>Red: Some magic that is, eh? Leadin' us into an 'ornets' nest like this!", true],
		["<se_high>Red: Where'd the Chancellor even get 'old of a mirror like this anyway, that's wot I wanna know.", true],
		["<se_low>Morrie: (Sniff, sniff) Can you smell it, too?\nIt is the smell of the most expensive monster food I have in my pit.", true],
		["<se_low>Morrie: Ah, so this smell I smell before was the three-course meal of the monsters, ay?\nBut they are still having the soup starter.", true],
		["<se_low>Morrie: We must stop them before they have the Chancellor main course! Then I give them some other recipe ideas. Something more tasty than the humans...and maybe not so much fat, ay?", true],
		["<se_low>Morrie: Hmph! They ignore the cooking advice of Morrie Mozzarella!?", true],
		["<se_low>Morrie: This, this hurts me very much. Maybe more than being boiled in a pot of hot water, ay?", true],
		["<se_low>Morrie: It is a lucky day, ay?\nWe manage to divert the culinary disaster!", true]
	]
}