{
	"header": [1, 0, 0, 0, 139, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 81, 4, 0, 0, 82, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 187, 11, 0, 0, 188, 11, 0, 0, 189, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 31, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 40, 19, 0, 0, 41, 19, 0, 0, 139, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Er...guv. I 'ope ya won't think I'm speakin' outta turn, but...I think we should leave.", true],
		["<se_low>Yangus: I just<endash> I can't relax 'round these parts.", true],
		["<se_high>Jessica: Are you all right, Yangus?\nYour face looks even more...I mean...it looks less...well...well than usual.", true],
		["<se_def>Angelo: I agree that Yangus is looking a little off colour, but his instincts are spot on.\nWe don't need to be here.", true],
		["<se_low>Yangus: So! Here we are, eh!? I've tried to prepare meself for this, but now that I'm 'ere...\nCrikey, I'm nervous!", true],
		["<se_low>Yangus: The Venus' tear...\nSurely she can't still...", true],
		["<se_low>Yangus: Nah, not after all this time!", true],
		["<se_low>Yangus: She's wanted that gem for bloomin' ages now.\nAn' she never gives up on nuffin'. She's right dodgy<endash> I mean, dog-eared<endash> Nah! I mean, dogged!", true],
		["<se_low>Yangus: I know we've already got the Venus' tear.\nBut if we go an' 'and it over just like that, she won't 'ave no gratistude.<page>Yangus: We gotta play the game a bit, see!", true],
		["<se_low>Yangus: We gotta PRETEND we're goin' to the cave like wot she wants.", true],
		["<se_high>Jessica: So this is where Red lives?\nNice location.\nShe seems to be doing pretty well for herself.", true],
		["<se_high>Jessica: I expected a professional thief to live somewhere more, I don't know, dodgy. But even I wouldn't mind living in a place like this!", true],
		["<se_high>Jessica: Red's pretty intense.\nTalk about making us an offer we can't refuse.", true],
		["<se_high>Jessica: Well, our hands are pretty much tied.\nWe'd better bring her that Venus' tear.<page>Jessica: But I have to say that this whole thing doesn't sit quite right with me.", true],
		["<se_def>Angelo: Mitts was nothing more than a common criminal.\nBut Red... No, there's nothing common about Red. She's in a different league to that moron.", true],
		["<se_def>Angelo: She's certainly an intriguing lady, living out here on her own with no one but herself to answer to.", true],
		["<se_def>Angelo: Red's a very beautiful woman, but she's a touch too prickly for my liking.", true],
		["<se_def>Angelo: I enjoy a conquest as much as the next man, but breaking down the doors of that particular citadel would require more than an attractive horse!<page>Angelo: I'll let another crusader lay siege to her.", true],
		["<se_low>Yangus: Right then. At last we can give Red the Venus' tear an' get the 'orse-princess back.", true],
		["<se_low>Yangus: This is just my kinda game.\nThe rest o' ya, watch an' learn!\nSee 'ow an old pro does business!", true],
		["<se_high>Jessica: It's going to hurt, handing over something as beautiful as the Venus' tear, but who can put a price on the life of the Princess?", true],
		["<se_high>Jessica: Let's just make the trade and get it over with!", true],
		["<se_def>Angelo: Do you really think a shrewd outlaw like Red will go through with the exchange and hand over the Princess and the wagon for that jewel?", true],
		["<se_def>Angelo: I just hope she keeps her end of the bargain.\nShe could steal the Venus' tear from us and refuse to give up the Princess as well.", true],
		["<se_low>Yangus: Red ain't that kind o' girl!\nIf she says she'll do somefin', she'll do it, awright! I'll testify to that!", true],
		["<se_def>Angelo: Yangus's testimony!?\nAnd which court of law does THAT stand up in?", true],
		["<se_low>Yangus: It ain't as 'ard comin' 'ere as it was before.\nI mean, I ain't as nervous as I was.", true],
		["<se_low>Yangus: But I'm gettin' pretty tired of 'er layin' into me the 'ole time!", true],
		["<se_high>Jessica: I envy the freedom of Red's lifestyle.", true],
		["<se_high>Jessica: Maybe once all of this is said and done, I should try striking out on my own.", true],
		["<se_high>Jessica: My mother would never let me hear the end of it, though. She's stubborn like that.", true],
		["<se_def>Angelo: I'd say there's a reason for Red's volatile temper whenever Yangus is around. In my ‘professional’ opinion, there's some chemistry there.", true],
		["<se_def>Angelo: But don't ask me for advice.\nI'm no love doctor.\nI'm a practitioner, not a consultant!", true],
		["<se_def>Angelo: They should be able to figure it out for themselves at their age.", true],
		["<se_low>Yangus: I wanna get the 'orse-princess back as soon as possible an' all, but...", true],
		["<se_low>Yangus: I doubt Red's gonna make life easy for us, like.", true],
		["<se_low>Yangus: It's doin' me 'ead in worryin' about wot daft demands she's gonna come out wiv next!", true],
		["<se_low>Yangus: I know we've already got the Venus' tear.\nBut if we go an' 'and it over just like that, she won't 'ave no gratistude.<page>Yangus: We gotta play the game a bit, see!", true],
		["<se_low>Yangus: We gotta PRETEND we're goin' to the cave like wot she wants.", true],
		["<se_low>Yangus: I know it must be 'ard for the 'orse-princess, but she's gonna 'ave to 'old on a bit longer.", true],
		["<se_low>Yangus: First we've gotta get the Venus' tear.", true],
		["<se_high>Jessica: I knew it! The Princess is here!", true],
		["<se_high>Jessica: You just hold on, girl!\nWe'll talk to Red and get you out of this mess!", true],
		["<se_high>Jessica: Hey! I just had a thought.\nWhat if we just break the Princess out of here and run?", true],
		["<se_high>Jessica: But I suppose that wouldn't make us any different from the thief who took her in the first place. We'd better trade that jewel for her.", true],
		["<se_def>Angelo: We were right not to bring King Trode here.", true],
		["<se_def>Angelo: If he'd seen the Princess like this, who knows what he might have done? He might have tried to break her out and got us into even more trouble.", true],
		["<se_def>Angelo: But this isn't a bad stable, as it goes.\nFar better than anything we had back at the abbey, that's for sure.", true],
		["<se_def>Angelo: Don't you think the Princess would be far happier living here than being forced to continue on with us on our gruelling journey?", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: I thought old freaky-features said we should look for something in the library. It's disrespectful not to listen to what he says, you know.", true],
		["<se_high>Jessica: Aren't you worried that Red will just try to scoop the Moonshadow harp up for herself if we mention it? Or am I just being paranoid?", true],
		["<se_low>Yangus: Please, guv! I don't wanna talk to Red!", true],
		["<se_low>Yangus: Ooops! Listen to me givin' you lip!\nSorry. It's 'er, y'know. She brings it out in me.", true],
		["<se_def>Angelo: I just can't believe that Yangus and Red had anything going on before!", true],
		["<se_def>Angelo: Or is there a smart, handsome Yangus inside our rotund friend, just bursting to get out?", true],
		["<se_high>Jessica: Aren't we supposed to go through the tunnel in Ascantha Castle and find the thieves who stole the Moonshadow harp?", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: Red's so angry all the time!\nDoes she really hate Yangus that much?", true],
		["<se_low>Yangus: Come on, guv! Please! Anyone but 'er!\nI'll go an' see anyone else ya want.\nJust not Red! I'm beggin' ya!", true],
		["<se_def>Angelo: What's wrong with Red?\nShe prefers something a little more burly, does she?", true],
		["<se_def>Angelo: Shame. She's a fine-looking woman.\nIt really is an inexcusable waste.", true],
		["<se_low>Yangus: Red ain't the kinda lady who's gonna sit around the 'ouse cryin' just cos Rhapthorne's comin' back.", true],
		["<se_low>Yangus: You ain't gotta worry about 'er. I know I ain't.\nNot at all! Not-at-ALL!", true],
		["<se_low>Yangus: I've gotta bring this flail o' fury back once we're done wiv Rhapthorne.", true],
		["<se_low>Yangus: I broke a promise to Red once before, an' I ain't makin' the same mistake twice!\nIt ain't worth it!", true],
		["<se_high>Jessica: Are we visiting everyone's home one last time before we face Rhapthorne, is that the idea?", true],
		["<se_high>Jessica: If you're doing this because you don't expect to make it back, stop being such a lily-livered sentimentalist!", true],
		["<se_high>Jessica: We're going to take care of Rhapthorne, and we're all going to come back in one piece! Got it?", true],
		["<se_high>Jessica: Are we visiting everyone's home one last time before we face Rhapthorne, is that the idea?", true],
		["<se_high>Jessica: If you're doing this because you don't expect to make it back, stop being such a lily-livered sentimentalist!", true],
		["<se_high>Jessica: We're going to take care of Rhapthorne, and we're all going to come back in one piece! Got it?", true],
		["<se_def>Angelo: We're on the threshold of a truly epic battle.\nOne or more of us may not be coming back.<page>Angelo: It's about time Yangus and Red came clean about their feelings, don't you think?", true],
		["<se_def>Angelo: Mind you, that would require a momentary ceasefire in their war of insults, so I suppose I shouldn't hold my breath.", true],
		["<se_def>Angelo: ‘Make sure you give it back’?\nThat sounds suspiciously like, ‘Make sure you don't get yourself killed, Yangus’!<page>Angelo: Why doesn't she just say what she means?", true],
		["<se_def>Angelo: Well, it sounds like our favourite criminal romance remains at the frustrating status of ‘just good friends’.<page>Angelo: Ah well, that'll have to do for now.\nWe need to get going.", true],
		["<se_low>Yangus: Just so as ya know, guv, I ain't really int'rested in seein' Red no more.", true],
		["<se_low>Yangus: So if you ain't got nuffin' spific in mind, would ya just give it a rest!?", true],
		["<se_high>Jessica: I wonder what Red ended up doing with the Venus' tear?", true],
		["<se_high>Jessica: I can't imagine her selling it.\nShe probably tucked it away somewhere safe and sound. Good for her.", true],
		["<se_def>Angelo: I'd say there's a reason for Red's volatile temper whenever Yangus is around. In my ‘professional’ opinion, there's some chemistry there.", true],
		["<se_def>Angelo: But don't ask me for advice.\nI'm no love doctor.\nI'm a practitioner, not a consultant!", true],
		["<se_def>Angelo: They should be able to figure it out for themselves at their age.", true],
		["<se_low>Yangus: Looks like Red ain't here, eh? That's a relief.\n...Although, now I'm 'ere, I wouldn't really mind seein' the ol' girl...", true],
		["<se_high>Jessica: I wonder what Red ended up doing with the Venus' tear?", true],
		["<se_high>Jessica: I can't imagine her selling it.\nShe probably tucked it away somewhere safe and sound. Good for her.", true],
		["<se_def>Angelo: We're looking for a dog, right?", true],
		["<se_def>Angelo: Well I'm pretty sure there aren't any here.\nRed's more of a fox, in my opinion.\nSo did we come here for some other reason?", true],
		["<se_low>Yangus: We're s'posed to be racin' Red, not droppin' in at 'er 'ouse!", true],
		["<se_low>Yangus: While we're standin' around gabbin', she's prob'ly gettin' 'er 'ands on Captain Crow's treasure.", true],
		["<se_low>Yangus: We've gotta get back to the cave. Quick!", true],
		["<se_high>Jessica: Hey! You aren't thinking of stealing the Venus' tear back while Red's away, are you?", true],
		["<se_high>Jessica: You're terrible!\nWe gave it to her, fair and square!", true],
		["<se_def>Angelo: Shocking news, I'm sure, but Red isn't here.", true],
		["<se_def>Angelo: Correct me if I'm wrong, but...are you plotting some underhand scheme, <hero>?", true],
		["<se_low>Yangus: I can't believe Red's sayin' she's comin' along wiv us...", true],
		["<se_low>Yangus: Sorry about all this, guv. She never listens to nuffin' anyone says once she's made up 'er mind about somefin'. ...Or maybe it's just nuffin' I say.", true],
		["<se_high>Jessica: He acts all shocked and troubled, but I get the feeling maybe Yangus isn't as unhappy about Red joining us as he makes out.", true],
		["<se_def>Angelo: From now on, I'm keeping my mouth firmly shut about Red and Yangus.\nThey can have my blessing.", true],
		["<se_low>Morrie: The rosa rossa has the two fine men to look after her place while she is away travelling\nwith us, ay?", true],
		["<se_low>Morrie: Si, she is a woman over my own heart! I have the fine women to look after my place. ...But I have four!", true],
		["<se_low>Morrie: The rosa rossa has the two fine men to look after her place while she is away travelling\nwith us, ay?", true],
		["<se_low>Morrie: Si, she is a woman over my own heart! I have the fine women to look after my place. ...But I have four!", true],
		["<se_low>Morrie: The lady of the house is not at home, ay? We come again another time.", true],
		["<se_low>Morrie: You like to poke around the young lady's place when she is not looking, ay, ragazzo, you young stallion!", true],
		["<se_low>Morrie: Ah ha ha! Si, you are young! The PASSION of youth is FANTASTICO!", true],
		["<se_low>Morrie: When I look in the sea of signor Yangus's eyes\n<endash> the way he is looking at the rosa rossa <endash> it takes me back to one of the great romanza of\nmy young days...", true],
		["<se_low>Morrie: Such a strong lips... Strong, succulent, POWERFUL lips... I tried to invite her in my pit, but no! It was not to be.<page>Morrie: Some monsters will never join the monster teams. Some romanzi, they are coming to nothing.", true],
		["<se_high>Red: All right, let's get one thing straight. I ain't playin' 'ostess just cos we're back at my gaff!", true],
		["<se_high>Red: Aaahhh... Yeah, there's nuffin' like yer own 'ome turf, eh? I s'pose if anyfin' 'appens to me, me dogsbodies will be a bit stuffed, won't they?", true],
		["<se_high>Red: Anyway, ta, <hero>. I've 'ad words wiv 'em now, so I'm ready to 'it Rhapthorne's place whenever yer up for it.", true],
		["<se_high>Red: ...Wot? I ain't 'andin' nuffin' else out, no matter wot looks ya give me!", true],
		["<se_high>Red: You should count yerself lucky. There ain't no one else stupid enough to feel sorry for such an ugly mush!", true],
		["Red: .........", true],
		["<se_high>Red: Right, stop starin' at me! Come on, ain't we s'posed to be seein' off Rhapthorne?", true]
	]
}