{
	"header": [1, 0, 0, 0, 90, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 244, 10, 0, 0, 245, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 90, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: I don't know how long hunting down Dhoulmagus is going to take, but we've got to keep our spirits up.", true],
		["<se_high>Jessica: That said, we can't take our sweet time about it, either.", true],
		["<se_low>Yangus: I'm well chuffed that we could come down south together, guv!", true],
		["<se_low>Yangus: I know a fair bit about this cont'nent, see.\nI reckon I might be able to 'elp you out a bit, like.", true],
		["<se_high>Jessica: Looks like we're right back where we started.\nBut I know how it is.\nIt isn't always easy to decide which way to go.", true],
		["<se_high>Jessica: Maybe we should just follow the path for now?", true],
		["<se_low>Yangus: If you go along the road out of 'ere for a bit, you come to this famous abbey.", true],
		["<se_low>Yangus: I can't quite remember what it's called now...\nPaella Abbey, maybe?\n...Nah, but it was somefin' like that.", true],
		["<se_high>Jessica: What are we doing in Peregrin Quay!?\nI really hope you aren't thinking of going back to the northern continent already!", true],
		["<se_high>Jessica: The southern continent is huge!\nWe should spend more time exploring it.", true],
		["<se_low>Yangus: Looks like the ferry's up and runnin', eh?", true],
		["<se_def>Angelo: I was sure you'd head towards Ascantha, but are you thinking of going to the northern continent!?", true],
		["<se_high>Jessica: There's no way Dhoulmagus is finished with his reign of terror yet. We've got to stop him before any more lives are lost.", true],
		["<se_high>Jessica: The more I learn about Dhoulmagus, the more I want his head on a platter!", true],
		["<se_low>Yangus: Looks like the ferry's up and runnin', eh?", true],
		["<se_def>Angelo: I used to come here from time to time, but I've very rarely gone across to the northern continent.", true],
		["<se_high>Jessica: I said it before and I'll say it again.\nI don't want to go back to Alexandria until we've defeated Dhoulmagus.", true],
		["<se_low>Yangus: I come from this cont'nent, see, so I know the odd thing or two about the place.", true],
		["<se_low>Yangus: So if ya need a navalgator, I'm yer man!", true],
		["<se_high>Jessica: Hurry! I don't want to see any more victims!\nWe have to do something!", true],
		["<se_high>Jessica: If we don't move quickly, everyone's going to get themselves killed! Abbot Francisco, Angelo, even that sarcastic Templar jerk!", true],
		["<se_low>Yangus: That wise guy Angelo's gone off on 'is own.\nWonder if 'e's okay...", true],
		["<se_low>Yangus: We'd better go an' check on the Abbot an' make sure Angelo's safe too. In for a penny, in for a pound an' all that!", true],
		["<se_high>Jessica: Having our own ship will make our journey much easier.", true],
		["<se_low>Yangus: Apart from the abbey, there's a massive town an' a little castle on this cont'nent.", true],
		["<se_low>Yangus: They're both a fair old way away, mind.\nWe should get some shut-eye at the inn before we get goin'.", true],
		["<se_def>Angelo: What are you thinking, to catch the afternoon sailing in pursuit of Dhoulmagus? You do realise it's on a set course, don't you? We can't just tell the captain which way to steer.", true],
		["<se_high>Jessica: Forgive me if I'm being overly suspicious, but I hope you aren't planning on stealing one of these boats.", true],
		["<se_high>Jessica: Bad idea. Look, my mum's upset enough as it is.\nLet's take things one step at a time.", true],
		["<se_low>Yangus: Ya can't beat travellin' by boat. The smell o' the sea air, the way it sends yer 'air all bristly...<page>Yangus: It really wakes up a man's sense of adventure!", true],
		["<se_def>Angelo: If we're going to get a boat, we should get a nice fancy one, not one of these shabby little numbers here.", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: I thought old freaky-features said we should look for something in the library.\nIt's disrespectful not to listen to what he says,\nyou know.", true],
		["<se_high>Jessica: Okay. We've been searching by foot, ferry, and wagon.", true],
		["<se_high>Jessica: But we don't seem to be any closer to finding this elusive Moonshadow harp. Where IS it?", true],
		["<se_low>Yangus: The Moonshadow 'arp, eh? Even I ain't never 'eard o' that, in all me years o' thievin'.", true],
		["<se_low>Yangus: It's all very well that funny bloke sayin' it's out there somewhere, but that don't exactly 'elp us, does it!?<page>Yangus: I mean 'e coulda been a bit more spific!", true],
		["<se_def>Angelo: So someone we've already met on our journey has the Moonshadow harp.", true],
		["<se_def>Angelo: It sounds like it's quite a treasure, so I'd guess it probably belongs to royalty.", true],
		["<se_high>Jessica: Aren't we supposed to go through the tunnel in Ascantha Castle and find the thieves who stole the Moonshadow harp?", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'. We ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv. Let's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character? Something about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: Hey. We have a ship now, remember?\nIt's not like we can't ever come back here again.", true],
		["<se_high>Jessica: In fact, we can come back whenever we like.\nSo why don't we hop on the ship and head west now?", true],
		["<se_low>Yangus: So Dhoulmagus come from Farebury to Maella, and then on to the west over the sea.", true],
		["<se_low>Yangus: Come on then, guv! Let's get the ship 'eaded west!", true],
		["<se_def>Angelo: I heard that the world's biggest casino is over on the western continent.", true],
		["<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", true],
		["<se_high>Jessica: You know, Peregrin Quay is the first place we went together, <hero>.", true],
		["<se_high>Jessica: But there's no time for getting all sentimental about it now! Sorry!", true],
		["<se_low>Yangus: Wot's the plan? To come to a place wiv a good view so we can find that floatin' castle?\nThat ain't a bad idea, guv!", true],
		["<se_def>Angelo: This really takes the biscuit!\nWhat are we doing here at a time like this!?\nCome for a pleasure boat ride, have you!?", true],
		["<se_def>Angelo: If we don't stop the Lord of Darkness soon,\nthe world will come to an end!\nOr had that slipped your mind!?", true],
		["<se_high>Jessica: You know, Peregrin Quay is the first place we went together, <hero>.", true],
		["<se_high>Jessica: But there's no time for getting all sentimental about it now! Sorry!", true],
		["<se_low>Yangus: It's nice an' relaxin' lookin' at the sea, eh?\nEven wiv a monster like 'im out there.", true],
		["<se_low>Yangus: I'd never 'ave thought of comin' 'ere, mind.\nIn too much of an 'urry, me, like a bull at a gate! You know best though, eh, guv?", true],
		["<se_def>Angelo: This really takes the biscuit!\nWhat are we doing here at a time like this!?\nCome for a pleasure boat ride, have you!?", true],
		["<se_def>Angelo: If we don't stop the Lord of Darkness soon,\nthe world will come to an end!\nOr had that slipped your mind!?", true],
		["<se_high>Jessica: We don't have time to sit and chat about where the orbs might be. Let's think on our feet! ", true],
		["<se_low>Yangus: You plannin' on lookin' for them orbs from a place wiv a good view? That ain't a bad idea!", true],
		["<se_def>Angelo: If anything strange was discovered here,\nit's probably been taken to the abbey.", true],
		["<se_def>Angelo: We'd be better off going there.", true],
		["<se_high>Red: I used to come 'ere to this quay years ago.\nThe pub's pretty lively of a night. Yeah, I always 'ad a soft spot for the place, actually...", true],
		["<se_high>Red: But we ain't got time for none o' that now!\nIf we don't see off this Rhapthorne geezer,\nthere'll be no more pub to come to!", true],
		["<se_low>Morrie: Si, ragazzo, ships carry the people, the merchandise and sometimes the hopes and dreams to the far away places.\nThey are something speciale, ay? ", true],
		["<se_low>Morrie: So our little banda must become a ship!\nWe will defeat the don of the dark, and\ncarry the hope to all the people of the world!", true]
	]
}