{
	"header": [1, 0, 0, 0, 83, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 83, 0, 0, 0],
	"strings": [
		["<se_def>Angelo: Why don't we head over to the castle, <hero>?", true],
		["<se_def>Angelo: I can think of more thrilling things to be doing than hanging about talking to a couple of old fogies.", true],
		["<se_def>Angelo: Castles always tend to be the stage for beautiful maidens, intrigue and vengeance, right?<page>Angelo: Sounds perfect to me!\nSo what are we waiting for!?", true],
		["<se_high>Jessica: So this must also be part of the territory of that kingdom in the east. I didn't know that.", true],
		["<se_high>Jessica: I wonder what the King looks like?\nI've never met a king before!", true],
		["<se_high>Jessica: ...Except King Trode, of course.\nBut for some reason, it just isn't the same.\nI suppose it's his looks!", true],
		["<se_low>Yangus: I wouldn't mind spendin' the rest o' me days in a little 'ouse like this.", true],
		["<se_low>Yangus: It 'ardly needs sayin', but I'd want you there too, guv! Standin' next to the stove, maybe! That's me dream anyway!", true],
		["<se_high>Jessica: I wonder who he is? Emma's brother, maybe?\nDon't ask me why I'm saying that, though.\nHe doesn't look anything like her.", true],
		["<se_high>Jessica: Anyway. We'd better ask Emma's grandmother to tell us her fairy tale!", true],
		["<se_high>Jessica: Emma's grandmother seems to think it's just a story, but I'm not so sure. It's got me really curious!", true],
		["<se_high>Jessica: Besides, it's not like we have a better idea\nof how to make Emma's wish come true!\nWhat do we have to lose?", true],
		["<se_low>Yangus: I reckon that man's a bit of a traveller an' all, y'know. Maybe 'e knows somefin' about Dhoulmagus?", true],
		["<se_low>Yangus: Let's go an' ask 'im!", true],
		["<se_low>Yangus: I dunno wot the old woman was on about,\nbut I love a spot o' mountain-climbin'!", true],
		["<se_low>Yangus: C'mon, guv! Let's give it a try!\nThem mountain monsters'll be no match for us!\nYou an' me, we're unstoppable!", true],
		["<se_low>Yangus: This is wot bein' mates is all about! We'll strike while the iron's 'ot an' fight our way to the top!", true],
		["<se_def>Angelo: So that's what Emma will look like in fifty years' time. Life can be so cruel...", true],
		["<se_def>Angelo: Er, anyway. I suppose we should see what the old woman has to say and then report back to Emma at the castle.", true],
		["<se_def>Angelo: If you pray all night at the top of a mountain during a full moon, your wish will be granted...?", true],
		["<se_def>Angelo: Sounds like a load of old tosh to me!", true],
		["<se_high>Jessica: I feel like I've been dreaming ever since last night.", true],
		["<se_high>Jessica: I'm happy for King Pavan, anyway.\nHe seems to be cheering up again.", true],
		["<se_high>Jessica: And he had a chance to see his beloved Queen one last time...", true],
		["<se_high>Jessica: You know, I'd really like to see Alistair again, too.", true],
		["<se_high>Jessica: But not right now. Not yet. I'd probably just break down and cry and mess everything up.", true],
		["<se_high>Jessica: Once I take care of Dhoulmagus, I'll be able to meet Alistair with a smile on my face.\nHe won't have to worry about me, then.", true],
		["<se_high>Jessica: So I'm fine with not getting a chance to see him now. Even if Ishmahri offered, I'd probably say no.", true],
		["<se_low>Yangus: Ever since I gave up me wicked ways, I ain't been so good at stayin' up of a night.", true],
		["<se_low>Yangus: Anyway. Looks like the King's a bit 'appier now, so there ain't no need for us to 'ang around,\nis there?", true],
		["<se_low>Yangus: I know it's temptin' to get a bit more o' that grub down yer gullet, but you've gotta know when to stop. Like me!", true],
		["<se_def>Angelo: Those eyes. Those lips.\nThat voice. That immaculate poise.\n...I can't put her out of my mind.", true],
		["<se_def>Angelo: She's well worth lamenting for twenty years,\nlet alone two. And far too good for that drip Pavan.", true],
		["<se_def>Angelo: If only I'd come here a couple of years earlier, I'd have been able to ‘make her acquaintance’ in the flesh. What a waste!", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour,\nbut we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: I thought old freaky-features said we should look for something in the library.\nIt's disrespectful not to listen to what he says,\nyou know.", true],
		["<se_high>Jessica: King Pavan may be able to help us.\nWhy don't we go and see him?", true],
		["<se_low>Yangus: The King 'ere gave us some tasty grub before, didn't 'e?", true],
		["<se_low>Yangus: I wonder if 'e's around to rustle us up some more food.<page>Yangus: Oooh, after another feast fit for a king,\nI think I'll be about ready to use that throne room meself! Hah hah hah!", true],
		["<se_def>Angelo: We're owed a favour in Ascantha.\nIf we ask the King, he'll order his men to help us find the Moonshadow harp.", true],
		["<se_high>Jessica: Aren't we supposed to go through the tunnel in Ascantha Castle and find the thieves who stole the Moonshadow harp?", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: So you want to tell King Pavan that we got the harp back? Fine by me!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: Normally when yer tryin' to crack a treasure chest, you 'ave to make a key or the like. Somefin' that takes a bit o' know 'ow to cook up.", true],
		["<se_low>Yangus: But tunnellin' all that way from outside!?\nYou don't expect that kinda be'aviour from a thief!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv. Let's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: This King Pavan... He's unreliable. Do you really think Ascantha's going to be all right with him in charge of things?", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character? Something about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: Hey. We have a ship now, remember?\nIt's not like we can't ever come back here again.", true],
		["<se_high>Jessica: In fact, we can come back whenever we like.\nSo why don't we hop on the ship and head west now?", true],
		["<se_low>Yangus: So Dhoulmagus come from Farebury to Maella, and then on to the west over the sea.", true],
		["<se_low>Yangus: Come on then, guv! Let's get the ship 'eaded west!", true],
		["<se_def>Angelo: I heard that the world's biggest casino is over on the western continent.", true],
		["<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", true],
		["<se_high>Jessica: Emma's still working at the castle.\nHer grandparents must miss her.", true],
		["<se_low>Yangus: I've never 'ad a nice cosy 'ome life like this, y'know.", true],
		["<se_low>Yangus: So I'm gonna do wotever I can to protect the 'appiness o' this nice little 'ouse!<page>Yangus: If anyfin' wants to wreck this place, it'll 'ave to come through me first!", true],
		["<se_def>Angelo: At least the monsters aren't coming into towns or houses yet. But it might not be long before they do.", true],
		["<se_def>Angelo: We need to take action before it's too late.", true],
		["<se_high>Red: Ya know, visitin' little places like this really brings it 'ome to ya that the 'ole world's suff'rin' at the 'ands o' Rhapthorne, eh?", true],
		["<se_low>Morrie: I hope my Marrie and the girls are not having problems. I worry about my pit when I am not there to make sure it is running like the well-oiled macchina.", true]
	]
}