{
	"header": [1, 0, 0, 0, 52, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 52, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: This spring's a bit cruel, eh? Why can't it make the Princess turn back to normal perm'nantly, like?", true],
		["<se_def>Angelo: Poor Princess Medea...\nShe looks really distressed.", true],
		["<se_def>Angelo: You're up, <hero>! Time to say a few words of comfort to the damsel in distress!", true],
		["<se_high>Jessica: I wish King Trode had taken a drink from the spring, too! I've been curious to see what he really looks like!", true],
		["<se_high>Jessica: But now's not the time, I suppose.", true],
		["<se_low>King Trode: I wonder if that old chap will be able to find his way home on his own? He is blind, after all, so I can't help being rather concerned.", true],
		["<se_low>King Trode: Maybe the old chap we met here is in the know about the magic mirror. We should go to his house and make some enquiries.", true],
		["<se_low>Yangus: I was well gobsmacked!\nSo the 'orse-princess really is a proper princess!", true],
		["<se_low>Yangus: Er, not that I was doubtin' wot you an' the old codger said or nuffin'. It was just funny seein' it wiv me own eyes, is all.", true],
		["<se_def>Angelo: Looks like the only way to lift the Princess's curse is to do away with Dhoulmagus.", true],
		["<se_def>Angelo: I wonder if the old man we met here before is the same man the scholar in Argonia mentioned?", true],
		["<se_def>Angelo: Blast!\nIf only we'd thought of that earlier!\nWe could've asked him before he left.", true],
		["<se_high>Jessica: We should come here from time to time and hear what the Princess has to say.", true],
		["<se_high>Jessica: I feel a bit bad, making her pull the wagon all the time...", true],
		["<se_low>King Trode: Naturally, as Medea's father, I'm positively over the moon that you're taking so much care to bring her here.", true],
		["<se_low>King Trode: However, I'm afraid we need to find Jessica without a moment's delay. Loath as I am to say it, she's the priority for now.", true],
		["<se_def>Angelo: If Jessica had said anything to the Princess before she disappeared, we'd be able to find out what it was here...", true],
		["<se_def>Angelo: But I suppose it's not really likely that she would've done.", true],
		["<se_low>Yangus: Maybe the 'orse-princess might know why Jessica went an' done a runner.", true],
		["<se_low>Yangus: Only birds can understand birds, I reckon.\nEven if one of 'em's an 'orse.", true],
		["<se_low>King Trode: I positively refuse to drink any of that spring water. The reason I look this way is because of my own indiscretion, after all.", true],
		["<se_low>King Trode: No, I must continue my journey in this unfortunate state until the sceptre is returned to Trodain and the curse is lifted.", true],
		["<se_low>Yangus: Imagine if I drunk this spring water an' it magicked away all me extra pounds, eh!?", true],
		["<se_low>Yangus: Far as I'm concerned, me beer belly's just like a curse, so I don't see why the water shouldn't work for me!", true],
		["<se_def>Angelo: It's nice to come here and see the beautiful Princess in her true form. One of my favourite pastimes is looking at beautiful women.", true],
		["<se_high>Jessica: The Princess seems to want to talk to you more than anyone, <hero>.", true],
		["<se_high>Jessica: She's got a thing for you.\nI can tell! It's so obvious.", true],
		["<se_low>King Trode: I positively refuse to drink any of that spring water. The reason I look this way is because of my own indiscretion, after all.", true],
		["<se_low>King Trode: No, I must continue my journey in this unfortunate state until the sceptre is returned to Trodain and the curse is lifted.", true],
		["<se_low>Yangus: I s'pose we won't 'ave no need to come 'ere no more once Dhoulmagus is 'istory an' the 'orse<->princess is back to normal.", true],
		["<se_high>Jessica: I feel terrible, watching the Princess gulping down water to prolong her time in human form.", true],
		["<se_high>Jessica: We'd better hurry up and defeat Dhoulmagus,\nor she's going to swell up like a water balloon!", true],
		["<se_def>Angelo: Aaah... With our duty fulfilled and Dhoulmagus defeated, finally I can be free...", true],
		["<se_def>Angelo: Oops! But we haven't defeated him yet,\nso I suppose I'm getting ahead of myself.", true],
		["<se_low>King Trode: Under normal circumstances, a princess should never have to put her head in the water and drink from a spring like this.", true],
		["<se_low>King Trode: But she's a horse at the moment,\nso I suppose it can't be helped.\nIt's terribly painful to watch, mind you.", true],
		["<se_low>Yangus: The 'orse-princess is diff'rent to Red an' Jessica.\nI s'pose it's cos she's royalty, like.", true],
		["<se_low>Yangus: Not that she acts like a toff, mind you.\nShe's a bit of a myst'ry, really.", true],
		["<se_high>Jessica: Coming here is so relaxing. It almost makes me forget about the crisis we're all facing.", true],
		["<se_high>Jessica: I know we don't have time to take a break,\nbut still, it's nice to come here every once in a while.", true],
		["<se_def>Angelo: If the Princess marries Charmless, you won't\nbe able to chat away to her easily any more,\nyou know.", true],
		["<se_def>Angelo: So you'd better make the most of it now while you still have the chance.", true],
		["<se_high>Red: Talkin' of types, you've got three pretty diff'rent women 'ere, eh, <hero>? So wot floats yer boat?", true],
		["<se_high>Red: ...Ha ha, I'm only pullin' yer leg! Blimey, don't look so worried. I ain't gonna do nuffin' if ya say it ain't me. And I ain't gonna give ya nuffin' if ya say it is, either!", true],
		["<se_low>Morrie: Incredibile! Inside the horse is hiding a bella donna! A beautiful and wise young girl.", true],
		["<se_low>Morrie: Such beauty and wisdom must come from the parents, ay? From the mamma. ...Or the father,\nof course. Si!", true],
		["<se_low>Morrie: I, I do not wish to cause a fence, Don Toad!", true],
		["<se_high>Red: I s'pose if you've spent as long as she 'as bein' an 'orse, it's gonna be 'ard to shake some o' the 'abits, eh? Even when yer back to bein' 'uman.", true],
		["<se_high>Red: Like, ya know, lappin' up water from puddles an' eatin' grass an' stuff.", true],
		["<se_high>Red: ...Blimey, I was only kiddin'! Lighten up, would ya? A little joke ev'ry now and then don't do no 'arm, does it?", true],
		["<se_low>Morrie: Maybe it makes the Don Toad hop under the collar when I say it, but sometimes I am jealous of this curse that makes him into a monster.", true],
		["<se_low>Morrie: Being inside the body of a monster means you can know the true heart of the monster. If it is me, I could become even greater friends with monsterkind!", true]
	]
}