{
	"header": [1, 0, 0, 0, 48, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 215, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 48, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: This place is in the middle o' nowhere!\nMust be either a cranky old man or a bandit wot lives 'ere, I reckon. One or the other!", true],
		["<se_def>Angelo: The only ‘people’ living here are monsters.\nWhat a strange place.", true],
		["<se_high>Jessica: So the owner of this place has monsters as house guests!? Now I've seen everything!", true],
		["<se_low>Yangus: I'd never live wiv monsters! I'd be too scared they'd attack me in the middle o' the night!", true],
		["<se_high>Jessica: I cannot fathom wanting to live in the same house as a monster!", true],
		["<se_def>Angelo: I wonder if that's why this house is in such a remote place, so that monsters can live in it too?", true],
		["<se_low>Yangus: I really doubt we'll find Jessica 'ere.", true],
		["<se_low>Yangus: Maybe we should try somewhere else, eh?", true],
		["<se_def>Angelo: It's partly thanks to the old man here that we managed to defeat Dhoulmagus.\nWe should probably say a few words of thanks.", true],
		["<se_def>Angelo: But we need to concentrate on finding Jessica first.", true],
		["<se_low>Yangus: So the old man's still livin' out 'ere wiv 'is monsters! D'ya reckon 'e ever gets scared?", true],
		["<se_high>Jessica: Thanks to the old man who lived here, we were able to work out how to use the sun mirror against Dhoulmagus.", true],
		["<se_def>Angelo: Even I can see why he'd want to keep a slime and a dracky. They're actually quite cute in their own way, I suppose.", true],
		["<se_def>Angelo: But a mud mannequin!?\nNow that I can't even begin to understand!", true],
		["<se_low>Yangus: I didn't really get wot the old geezer was on about.", true],
		["<se_low>Yangus: But you understood 'im, eh, guv? You know 'ow to sort out that sun mirror now, right?", true],
		["<se_low>Yangus: Nice one, guv!\nLet's go an' do wot's gotta be done then!", true],
		["<se_low>Yangus: If you don't get it, there's no way I will, guv.", true],
		["<se_low>Yangus: I s'pose we'd better talk to 'im again and make sure we know wot we've gotta do, eh?", true],
		["<se_high>Jessica: All we have to do is recharge its magic power, and the sun mirror will be ready to go!", true],
		["<se_high>Jessica: Sounds easy enough!\nWhat are we waiting for?", true],
		["<se_def>Angelo: Ah, well, that's a relief!", true],
		["<se_def>Angelo: I was starting to think we wouldn't be able to use the magic mirror. And after all the pains we went to getting hold of it!", true],
		["<se_low>Yangus: So the old man's still livin' out 'ere wiv 'is monsters! D'ya reckon 'e ever gets scared?", true],
		["<se_high>Jessica: We really owe the man who lives here a debt of gratitude. We never would've worked out how to reactivate the sun mirror without him!", true],
		["<se_def>Angelo: Apparently there are other monsters out there like the ones here, who don't feel the need to attack humans.", true],
		["<se_def>Angelo: So maybe the old man's right not to worry about his housemates having him for dinner one night. I hope so, anyway...", true],
		["<se_low>Yangus: The monsters 'ere are still pretty quiet, eh?\nI thought they might've gone a bit bonkers now Rhapthorne's causin' such a fuss.", true],
		["<se_low>Yangus: I s'pose they're too attached to the old man to 'urt 'im now, though. Bit like cats an' dogs.", true],
		["<se_high>Jessica: The old man who lives here certainly seems to know his stuff. I mean, he knew all about the sun mirror, curses and, well, everything!", true],
		["<se_high>Jessica: Maybe he can give us some tips on Rhapthorne, too!", true],
		["<se_high>Jessica: ...Or am I expecting too much?", true],
		["<se_def>Angelo: Ever since Rhapthorne was resurrected, monsters all over the world have been getting more and more aggressive.", true],
		["<se_def>Angelo: I'm a bit worried that the ones here might end up turning on the old man.", true],
		["<se_low>Yangus: I s'pose it's possible. We could've turned up today an' found just a skeleton, eh!?", true],
		["<se_high>Jessica: I don't think monsters would leave anything behind, though. Not even a single bone.", true],
		["<se_low>Yangus: Urgh!", true],
		["<se_def>Angelo: You're so soft sometimes, <hero>.\nCome to check on the old man living on his own, have you!?", true],
		["<se_def>Angelo: I suppose he did help us out a lot in the past.", true],
		["<se_def>Angelo: It's nice that you never forget your debts of gratitude to people. I like that about you.", true],
		["<se_high>Red: Well, I've seen it all now!\nTakes all sorts, eh?", true],
		["<se_high>Red: Mind you, as long as they do wot they're told, I'd take this bunch o' monsters over my lazy lot any day.", true],
		["<se_low>Morrie: To find someone living with the monsters in a place like this... Incredibile!", true],
		["<se_low>Morrie: I wish I can invite him to come to my pit,\nbut he does not like to fight, ay?", true],
		["<se_high>Red: I could never take in monsters like 'e 'as 'ere.\nEven to 'elp 'em out.", true],
		["<se_high>Red: I mean, you'd just 'ave to turn ya back for a second, and WHAM! They'd do you in, right? And make off wiv all yer stuff. This bloke must 'ave nerves o' steel, that's for sure.", true],
		["<se_low>Morrie: The Rhapthorne is trying to break the bonds of friendship between the monsters and the humans...", true],
		["<se_low>Morrie: AAARGH! As the owner of the Monster Arena this is one thing I can not forgive! NEVER!", true]
	]
}