{
	"header": [1, 0, 0, 0, 57, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 57, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: Is this real?\nOr is it a dream?", true],
		["<se_high>Jessica: I feel like I'm in a fairy tale!\nThis is so amazing!", true],
		["<se_high>Jessica: So ordinary things like clothes and houses have memories?\nThey have dreams!?", true],
		["<se_high>Jessica: Does that explain the vision I had in the Tower of Alexandra?", true],
		["<se_low>Yangus: Better just to close yer eyes an' pretend you ain't seen nuffin' when ya get an eyeful o' stuff ya dunno wot to do wiv.<page>Yangus: Just like when yer caught on the job.\nDeny ev'ryfin'!", true],
		["<se_low>Yangus: Wot d'ya think, guv?\nHow about we just say none o' this ever 'appened, eh?", true],
		["<se_low>Yangus: People 'ave been tellin' me I've got a brain the size of a pea ever since I was small.", true],
		["<se_low>Yangus: The outside o' me might 'ave got a bit bulkier, but the old grey stuff's still as small as ever.", true],
		["<se_low>Yangus: So...", true],
		["<se_low>Yangus: I ain't got a clue about nuffin'!", true],
		["<se_def>Angelo: ...Well, being kicked out of the abbey has proven to be a passport to some pretty strange experiences.", true],
		["<se_def>Angelo: This is the perfect location for a bit of after hours socialising... Not too public... Yes...", true],
		["<se_def>Angelo: Hm? What? Oh, nothing.\nI was just talking to myself.\nDon't worry about it.", true],
		["<se_def>Angelo: ...What IS that? Human?\n...No. He looks normal enough, but...", true],
		["<se_def>Angelo: Well, anyway.\nHe doesn't look like he poses a threat.\nI say we trust him.", true],
		["<se_def>Angelo: Take my word for it, I can read people's intentions.\nIt's one of the things that makes me good at cards.<page>Angelo: People with twisted souls always give themselves away.\nLike Dhoulmagus.", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: I thought old freaky-features said we should look for something in the library. It's disrespectful not to listen to what he says, you know.", true],
		["<se_high>Jessica: I never imagined we'd have another chance to visit this place!", true],
		["<se_high>Jessica: So that time back in Ascantha...\nIt wasn't a dream!", true],
		["<se_low>Yangus: Make sure you watch where you're walkin', guv.", true],
		["<se_low>Yangus: Who knows wot'd 'appen if ya fell over in a funny place like this, eh?", true],
		["<se_def>Angelo: Ascantha and Trodain are quite a long way away from each other, right? So how can they both have doorways leading to exactly the same place?", true],
		["<se_high>Jessica: Okay. We need to find this Moonshadow harp and give it to Ishmahri, so that he can use it to get the ship moving again. Right?", true],
		["<se_high>Jessica: Well, it doesn't sound like the kind of thing we'll be able to just waltz into a shop and buy. Guess we'd better start looking around!", true],
		["<se_low>Yangus: The Moonshadow 'arp...\nEven I ain't never 'eard o' that, in all me long years o' thievin'.", true],
		["<se_low>Yangus: It's all very well that funny bloke sayin' it's out there somewhere, but that don't exactly 'elp us, does it!?<page>Yangus: I mean 'e coulda been a bit more spific!", true],
		["<se_def>Angelo: So someone we've already met on our journey has the Moonshadow harp.", true],
		["<se_def>Angelo: It sounds like it's quite a treasure, so I'd guess it probably belongs to royalty.", true],
		["<se_high>Jessica: Aren't we supposed to go through the tunnel in Ascantha Castle and find the thieves who stole the Moonshadow harp?", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: No matter how many times I come here, I can't shake the feeling that I'm in a dream.", true],
		["<se_high>Jessica: I mean, look around! It's like a fairy tale come to life! Everything's so beautiful that it's hard to believe it's real.", true],
		["<se_low>Yangus: So if we 'and over the Moonshadow 'arp, that weird geezer'll 'elp us get the boat movin'.\nThat was the deal, right?", true],
		["<se_low>Yangus: Come on then!\nWot are we waitin' for!?", true],
		["<se_def>Angelo: So now we'll see the ‘miraculous’ Moonshadow harp in action. I can hardly contain my excitement. Ishmahri, after all, isn't tone-deaf or a mole.", true],
		["<se_high>Jessica: Okay. We need to find this Moonshadow harp and give it to Ishmahri, so that he can use it to get the ship moving again. Right?", true],
		["<se_high>Jessica: Well, it doesn't sound like the kind of thing we'll be able to just waltz into a shop and buy. Guess we'd better start looking around!", true],
		["<se_low>Yangus: ...I ain't got a clue wot's wot no more.\nI need ya, guv!", true],
		["<se_def>Angelo: If that Ishmahri character can remember when the ship last sailed, he must be positively ancient.", true],
		["<se_def>Angelo: Maybe he's some kind of ghost or spirit medium.\nAre you sure he can be trusted?", true]
	]
}