{
	"header": [1, 0, 0, 0, 55, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 55, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Uh-oh. I don't like the look of all them wolves in the 'ouse like that. Maybe we're too late...?", true],
		["<se_high>Jessica: It's okay! The wolves only seem to have got inside the house.", true],
		["<se_high>Jessica: There doesn't appear to be any sign of a struggle, so I think Marta must be safe somewhere.", true],
		["<se_low>Yangus: Yeah! I was just about to say that!\nWe should go an' find her sharpish!", true],
		["<se_low>Yangus: Oh 'eck! I can't see Marta or Boris nowhere!\nWhere d'ya reckon they are?", true],
		["<se_high>Jessica: This is no time for a conversation.\nWe need to find Marta and make sure she's okay!", true],
		["<se_def>Angelo: They were probably normal wolves at first,\nbut now they're under Leopold's control.", true],
		["<se_def>Angelo: A dog controlling a pack of wolves!? Trust Rhapthorne to have ideas above his station.", true],
		["<se_low>Yangus: Uh-oh. I don't like the look of all them wolves in the 'ouse like that. Maybe we're too late...?", true],
		["<se_high>Jessica: It's okay! The wolves only seem to have got inside the house.", true],
		["<se_high>Jessica: There doesn't appear to be any sign of a struggle, so I think Marta must be safe somewhere.", true],
		["<se_low>Yangus: Yeah! I was just about to say that!\nWe should go an' find her sharpish!", true],
		["<se_low>Yangus: Oh 'eck! I can't see Marta or Boris nowhere!\nWhere d'ya reckon they are?", true],
		["<se_high>Jessica: This is no time for a conversation.\nWe need to find Marta and make sure she's okay!", true],
		["<se_def>Angelo: They were probably normal wolves at first,\nbut now they're under Leopold's control.", true],
		["<se_def>Angelo: A dog controlling a pack of wolves!? Trust Rhapthorne to have ideas above his station.", true],
		["<se_low>Yangus: I reckon it's a good idea, comin' 'ere before we fight Rhapthorne.", true],
		["<se_low>Yangus: When I see the burnt-out remains o' Marta's old 'ouse, it makes me all fired up about not bein' able to save 'er! Now I'm ready for a scrap!", true],
		["<se_high>Jessica: It's hard to believe that we fought a big battle here.", true],
		["<se_high>Jessica: So many things have happened since then.\nIt feels like so long ago.", true],
		["<se_def>Angelo: I can understand you wanting to take a trip down memory lane.<page>Angelo: But maybe saving the world from Rhapthorne should be our first priority at the moment.", true],
		["<se_def>Angelo: Still, I know how you like your detours.\nIt's impressive how you still make time for them even when there's an apocalypse in the offing.", true],
		["<se_low>Yangus: We may 'ave defeated that dog, but I still don't really feel like we got revenge for Marta dyin' like that.", true],
		["<se_low>Yangus: We should polish off Rhapthorne once an' for all before we go visitin' 'er grave. Make sure we've got somefin' good to tell 'er, like.", true],
		["<se_high>Jessica: The great sage must have left these monuments because he knew the Lord of Darkness would return one day.<page>Jessica: He created them to warn future generations.", true],
		["<se_high>Jessica: If you think about it that way, we failed him, because Rhapthorne is back.", true],
		["<se_high>Jessica: ...But he hasn't conquered the world yet!\nIf we give it our all, there's still a chance we can stop him!", true],
		["<se_def>Angelo: Looks like Marek's doing a good job of tending Marta's herb garden.", true],
		["<se_def>Angelo: It would've been a shame to just let them wither and die after she put so much effort into growing them here.<page>Angelo: It's good that there's someone to take over.", true],
		["<se_low>Yangus: It must be a bit 'ard for the old woman livin' all the way out 'ere on 'er own, eh?", true],
		["<se_low>Yangus: I wonder why she don't go an' live in that town at the bottom of the mountains she told us about.", true],
		["<se_high>Jessica: I wonder what kind of relationship Marta and Marek have?", true],
		["<se_high>Jessica: Since she's the herb expert, I suppose it's like a master and apprentice sort of thing.", true],
		["<se_def>Angelo: Marta said people have lived here generation after generation guarding these ruins.", true],
		["<se_def>Angelo: It all sounds a bit like a fairy tale, don't you think? An old woman protecting mysterious ruins in remote, snowy mountains...", true],
		["<se_def>Angelo: It's a shame the heroine is an old woman rather than a nubile young beauty, though.", true],
		["<se_low>Yangus: Poor old Marta was one o' them sage 'eirs, eh?", true],
		["<se_low>Yangus: For 'er sake, we should make sure we get all them orbs an' knock Rhapthorne's block off!", true],
		["<se_high>Jessica: According to Empyrea, the seven orbs contain the power of the great sages' bloodlines.", true],
		["<se_high>Jessica: The heirs to the seven sages may have been killed, but their spirits live on inside the orbs.<page>Jessica: That means Alistair and Marta will be fighting right alongside us.", true],
		["<se_def>Angelo: If you don't know where to find the orbs, you'd be better off using the echo flute than asking me for advice.", true],
		["<se_def>Angelo: Don't worry. I doubt it'll cause an avalanche. Give it a try.", true],
		["<se_def>Angelo: If you think about it, we seem to have become Empyrea's lackeys.", true],
		["<se_def>Angelo: I know we would've had to find a way to defeat Rhapthorne anyway...but I do find this menial labour a bit hard to swallow. Hah!", true],
		["<se_low>Morrie: I do not see the signora Marta. I pray to the Goddess she is sound and safe...", true],
		["<se_low>Morrie: I do not see the signora Marta. I pray to the Goddess she is sound and safe...", true],
		["<se_high>Red: So this is another place where one o' them great sages lived, is it?", true],
		["<se_high>Red: And now it's just a heap of ash...\nThat Rhapthorne's a piece o' work, eh?\nA real nasty piece o' work.", true],
		["<se_low>Morrie: The Lord of the Darkness has taken many lives, ay? He makes the shadow over the whole world.", true],
		["<se_low>Morrie: But we cannot change the past. Now we must think only of how we defeat the Rhapthorne and stop more sad things.", true],
		["<se_high>Red: Ruins guarded by one o' the great sages, eh? Sounds like a place worth investigatin' for treasure. ...But I ain't really in the mood.", true],
		["<se_low>Morrie: It is warm here, even with all of the snowing outside. Si, this place makes you feel safe, ay?", true],
		["<se_low>Morrie: Va bene! We must be ruins like these ourselves! We must make the people of the world feel safe again by fighting the Rhapthorne with all of our GUSTO!", true],
		["<se_low>Morrie: When I was hearing the signora was living\nin this place in the mountains by herself,\nI was worried.", true],
		["<se_low>Morrie: But she had so much PASSION! Even alone, she protected what she must protect, ay? Si, she was a sensazione!", true]
	]
}