{
	"header": [1, 0, 0, 0, 36, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 36, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Who in 'is right mind would build an 'ouse all the way up 'ere, eh!?", true],
		["<se_low>Yangus: I'm absolutely knackered after all that climbin'!", true],
		["<se_high>Jessica: The scenery's gorgeous and the house looks nice from the outside, but it's kind of cramped inside. Don't you think?", true],
		["<se_high>Jessica: And that's the guy who lives here...\nWhat a let down!", true],
		["<se_def>Angelo: I thought maybe there'd be a beautiful woman living up here all alone...", true],
		["<se_def>Angelo: There's no justice in the world!", true],
		["<se_low>Yangus: If we've gotta bring it back 'ere once we find it, it means we gotta climb all that way again!", true],
		["<se_low>Yangus: Urgh! Just the thought of it's enough to wear a man out!", true],
		["<se_high>Jessica: This red tree sounds kind of interesting.\nIt's worth going just to take a look.", true],
		["<se_high>Jessica: And while we're there, we may as well get his tool bag for him.\nCome on! Let's find the tree!", true],
		["<se_def>Angelo: I don't really see why we should put ourselves out for that shabby-looking creature.", true],
		["<se_def>Angelo: Huh! You're all too soft!\nWhy did I have to end up travelling with a group of pushovers!", true],
		["<se_low>Yangus: The quicker we 'and over that bag, the quicker we get our reward! An' it's too close-to-phobic to stay 'ere much longer, anyway.", true],
		["<se_high>Jessica: Oh yeah. He said something about giving us a reward if we took back his tool bag.", true],
		["<se_high>Jessica: It's a bit of a pain climbing up and down here, but I'd be interested to see what this reward of his is!", true],
		["<se_def>Angelo: Oh, come on! Hurry up and give him the bag so that we can get out of this hole!", true],
		["<se_def>Angelo: Then that'll be the end of this ridiculous distraction!", true],
		["<se_low>Yangus: I wonder wot 'e meant about givin' Munchie some cheese when we're fightin'?<page>Yangus: He's a cute little fella, an' ev'ryfin', but I don't reckon 'e'd be much use in a brawl.", true],
		["<se_low>Yangus: But yer never know, do ya?\nLet's find ourselves some monsters and give it a go!", true],
		["<se_high>Jessica: I wonder if he made this cheese himself...?", true],
		["<se_high>Jessica: Hm, I think we'd probably better give it all to Munchie.", true],
		["<se_high>Jessica: I draw the line at hermit's cheese! I don't know where he's been! And it didn't seem like he'd left his house in a good while...", true],
		["<se_def>Angelo: What an eccentric old man! ‘Hello there! Get me my tools and I'll give you some cheese for your ABNORMAL mouse!!!’ Ha ha ha!", true],
		["<se_def>Angelo: Oh well. If he wants to be weird, it's none of my business. Each to his own and all that.", true],
		["<se_low>Yangus: Oh no! Looks like that geezer who lives up 'ere ain't in.", true],
		["<se_high>Jessica: So we've come all this way for nothing. Wonderful.", true],
		["<se_high>Jessica: I guess we'll have to go all the way back down again. I hate going down steep paths like that. It hurts my feet!", true],
		["<se_def>Angelo: The scenery up here might be nice, but the inside of that hut's so small you can barely breathe!", true],
		["<se_def>Angelo: Still, it's an achievement getting anything to perch up here! I've been having trouble keeping myself from sliding down the hill!", true],
		["<se_low>Yangus: Is it me, or is someone roastin' a chicken in 'ere!?\nI'm sweatin' buckets!", true],
		["<se_low>Yangus: Wot wiv 'im an' all of us squished together, I s'pose it ain't no surprise. But...", true],
		["<se_low>Yangus: Wot I'm really tryin' to say is that I wanna get out of 'ere...NOW!", true],
		["<se_high>Jessica: The scenery's gorgeous and the house looks nice from the outside, but it's kind of cramped inside. Don't you think?", true],
		["<se_high>Jessica: And that's the guy who lives here...\nWhat a let down!", true],
		["<se_def>Angelo: I thought maybe there'd be a beautiful woman living up here all alone...", true],
		["<se_def>Angelo: There's no justice in the world!", true]
	]
}