{
	"header": [1, 0, 0, 0, 133, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 133, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: There's a sort of grassy smell comin' from this little cave, eh?", true],
		["<se_low>Yangus: I can't say as I'm all that keen on it, really.", true],
		["<se_high>Jessica: That's weird. I don't think there's a fire or anything, but I feel warm.", true],
		["<se_high>Jessica: Is that because of all the nook grass?\nWhat an unusual place!", true],
		["<se_def>Angelo: These must be the ruins the old woman, Marta, looks after.", true],
		["<se_def>Angelo: She's certainly careful, what with the iron bars and everything.<page>Angelo: But I can't help feeling she's a little bit too careful. There doesn't seem to be much of value here.", true],
		["<se_low>Yangus: Judgin' by the racket just now, that ain't no normal pack o' wolves, guv!", true],
		["<se_low>Yangus: Maybe we should get ourselves ready for a bit of a scrap, just in case?", true],
		["<se_low>Yangus: It's good that the old woman's safe.\nWot a relief!", true],
		["<se_low>Yangus: I wouldn't fancy 'avin' to face Marek if anyfin' 'ad 'appened to 'er!", true],
		["<se_low>Yangus: Maybe the old woman's 'idin' in 'ere somewhere.", true],
		["<se_low>Yangus: Let's go in an' 'ave a proper look 'round.", true],
		["<se_high>Jessica: So long as we stay within the barrier, we're safe.\nBut that noise worries me.", true],
		["<se_high>Jessica: What do you think?\nShould we go outside and see what it is?", true],
		["<se_high>Jessica: This is a very powerful barrier.\nI can tell.", true],
		["<se_high>Jessica: I wonder if it's like the one that Dominico made back in Arcadia?", true],
		["<se_high>Jessica: What's this!?\nI thought the end of this passage was barred off!", true],
		["<se_high>Jessica: It seems to be open now.\nWhen did that happen?", true],
		["<se_def>Angelo: Maybe that roaring before was a trap designed to lure us out?", true],
		["<se_def>Angelo: We're safe in here.\nThe wolves can't get to us through the barrier.\nSo maybe we should just stay put for a while.", true],
		["<se_def>Angelo: We could always have a chat with Marta to kill a bit of time?", true],
		["<se_def>Angelo: At the very least, we should tell her that we gave that bag of nook grass to Marek.", true],
		["<se_def>Angelo: If Marta came in here, she could be in trouble.", true],
		["<se_def>Angelo: It's a dead end, right?\nThere's nowhere to run.\nWe should prepare ourselves for the worst.", true],
		["<se_low>King Trode: Shall we investigate those monuments Marek told us about, then?", true],
		["<se_low>King Trode: I doubt very much that it will be of any use,\nbut we should at least show a bit of good will.", true],
		["<se_low>King Trode: Wherever do you suppose this ‘Godbird Island’ is located?", true],
		["<se_low>King Trode: Hm, I've no idea. Let's prioritise finding the black dog first, and attend to this later.", true],
		["<se_low>Yangus: Oh! I'm well narked now!\nI thought we'd finally caught up with that black mongrel, an' then 'e went an' flew off!", true],
		["<se_low>Yangus: An' we couldn't save that old babushka woman neither... I've never felt so useless in me 'ole life!", true],
		["<se_low>Yangus: Oh! I'm well narked now!\nI thought we'd finally caught up with that black mongrel, an' then 'e went an' flew off!", true],
		["<se_low>Yangus: An' we couldn't save that old babushka woman neither... I've never felt so useless in me 'ole life!", true],
		["<se_high>Jessica: I've heard stories about the Godbird Empyrea before, but I never really believed them.", true],
		["<se_high>Jessica: Then again, I thought Rhapthorne was a mythical being, too. So I suppose it's just as likely that Empyrea is real.", true],
		["<se_high>Jessica: I've heard stories about the Godbird Empyrea before, but I never really believed them.", true],
		["<se_high>Jessica: Then again, I thought Rhapthorne was a mythical being, too. So I suppose it's just as likely that Empyrea is real.", true],
		["<se_def>Angelo: Come to think of it, Marta gave us that key, didn't she?", true],
		["<se_def>Angelo: Seeing as we don't know where that dog's got to, we may as well open the door and have a look around while we're here.", true],
		["<se_def>Angelo: Come to think of it, Marta gave us that key, didn't she?", true],
		["<se_def>Angelo: Seeing as we don't know where that dog's got to, we may as well open the door and have a look around while we're here.", true],
		["<se_def>Angelo: Personally, my favourite playgrounds are casinos or anywhere I can admire a beautiful maiden. So, shall we?", true],
		["<se_low>Yangus: You plannin' on visitin' the old woman's grave or somefin'?", true],
		["<se_low>Yangus: We ain't got nuffin' wiv us, no flowers or NUFFIN'! ...But I'm sure she'll still be pleased to see us. Come on, let's go!", true],
		["<se_low>Yangus: Fair enough. I s'pose we should wait 'til ev'ryfin's sorted out before we go an' see 'er.", true],
		["<se_high>Jessica: So, the great sage who created the stone monuments also made this barrier to protect them from evil.", true],
		["<se_high>Jessica: It certainly lives up to its reputation as the work of a great sage. Even after all these years, its power remains undiminished.", true],
		["<se_def>Angelo: The barrier gives off a lot of heat.\nI bet that's why it's the only place nook grass can easily be grown.", true],
		["<se_def>Angelo: No wonder Marek wasn't having any luck trying to establish it in that cave.", true],
		["<se_low>Yangus: It makes me feel awful seein' ev'ryfin' burnt to the ground. Reminds me of wot 'appened 'ere.", true],
		["<se_high>Jessica: Remember when we stayed here for a while,\nto get out of the snow?\nThat feels like ages ago now.", true],
		["<se_high>Jessica: It's still hard to believe that Marta and her wonderful house are gone.", true],
		["<se_def>Angelo: Have you come back here to dwell on what happened? To try and salve your conscience or something?", true],
		["<se_def>Angelo: Well, I can't stop you, but I'd rather not be forced into thinking about it myself.", true],
		["<se_low>Yangus: It must be a bit 'ard for the old woman livin' all the way out 'ere on 'er own, eh?", true],
		["<se_low>Yangus: I wonder why she don't go an' live in that town at the bottom of the mountains she told us about.", true],
		["<se_high>Jessica: I wonder what kind of relationship Marta and Marek have?", true],
		["<se_high>Jessica: Since she's the herb expert, I suppose it's like a master and apprentice sort of thing.", true],
		["<se_def>Angelo: Marta said people have lived here generation after generation guarding these ruins.", true],
		["<se_def>Angelo: It all sounds a bit like a fairy tale, don't you think? An old woman protecting mysterious ruins in remote, snowy mountains...", true],
		["<se_def>Angelo: It's a shame the heroine is an old woman rather than a nubile young beauty, though.", true],
		["<se_low>King Trode: So that pest of a dog flew off to the east.", true],
		["<se_low>King Trode: If I remember rightly, Savella Cathedral lies to the east of here. Why don't we try going there first?", true],
		["<se_low>Yangus: There's not much left of Marta's 'ouse, eh?", true],
		["<se_low>Yangus: It's terrible seein' it all burnt to the ground like this. Makes me feel awful that I couldn't do nuffin' to save 'er, like.", true],
		["<se_high>Jessica: Rhapthorne's plot to break the seal of the sceptre has claimed the lives of six of the great sages' heirs.", true],
		["<se_high>Jessica: There's only one left.\nWe must protect the life of the final heir.\nNo matter the cost.", true],
		["<se_def>Angelo: I can understand that Marek's grieving for his mother. But there are lots of people waiting for him back in Orkutsk.", true],
		["<se_def>Angelo: He needs to try and pull himself together for their sakes.", true],
		["<se_def>Angelo: It's nice to be needed like that.\nOr so I imagine.", true],
		["<se_low>Yangus: So we're 'ere at last.\nD'ya think the old woman's okay?", true],
		["<se_low>Yangus: Oh, I can't take the suspense!", true],
		["Yangus: That black dog's an evil mongrel! Usin' Marek to lure the poor old woman outside like that!", true],
		["Yangus: Grr! Well, 'e won't get away wiv it! I'll get revenge for Marta if it's the last thing I do!", true],
		["<se_high>Jessica: It's so quiet...\nDoes that mean nothing's going to happen?\nOr is this just the calm before the storm?", true],
		["Jessica: This is no time for chit-chat!\nWe've got to deal with that mangy mutt!", true],
		["<se_def>Angelo: Everything looks quite normal from outside,\nat any rate.", true],
		["<se_def>Angelo: But you never can tell with Rhapthorne.\nI hope Marta's all right...", true],
		["Angelo: Let's face it, we've been through all this and we still haven't really achieved anything.", true],
		["Angelo: ...No! I shouldn't talk like that! It's not over yet! If we can just defeat that dog and retrieve the sceptre...", true],
		["<se_low>Yangus: I reckon it's a good idea, comin' 'ere before we fight Rhapthorne.", true],
		["<se_low>Yangus: When I see the burnt-out remains o' Marta's old 'ouse, it makes me all fired up about not bein' able to save 'er! Now I'm ready for a scrap!", true],
		["<se_high>Jessica: It's hard to believe that we fought a big battle here.", true],
		["<se_high>Jessica: So many things have happened since then.\nIt feels like so long ago.", true],
		["<se_def>Angelo: I can understand you wanting to take a trip down memory lane.<page>Angelo: But maybe saving the world from Rhapthorne should be our first priority at the moment.", true],
		["<se_def>Angelo: Still, I know how you like your detours.\nIt's impressive how you still make time for them even when there's an apocalypse in the offing.", true],
		["<se_low>Yangus: We may 'ave defeated that dog, but I still don't really feel like we got revenge for Marta dyin' like that.", true],
		["<se_low>Yangus: We should polish off Rhapthorne once an' for all before we go visitin' 'er grave. Make sure we've got somefin' good to tell 'er, like.", true],
		["<se_high>Jessica: The great sage must have left these monuments because he knew the Lord of Darkness would return one day.<page>Jessica: He created them to warn future generations.", true],
		["<se_high>Jessica: If you think about it that way, we failed him, because Rhapthorne is back.", true],
		["<se_high>Jessica: ...But he hasn't conquered the world yet!\nIf we give it our all, there's still a chance we can stop him!", true],
		["<se_def>Angelo: Looks like Marek's doing a good job of tending Marta's herb garden.", true],
		["<se_def>Angelo: It would've been a shame to just let them wither and die after she put so much effort into growing them here.<page>Angelo: It's good that there's someone to take over.", true],
		["<se_low>Yangus: Did you 'ear that!?", true],
		["<se_low>Yangus: We've got a winner! There's gotta be a sage's orb 'round 'ere somewhere!", true],
		["<se_high>Jessica: An echo! That means one of the orbs has to be around here! Let's find it!", true],
		["<se_def>Angelo: Unless I'm mistaken or that flute's broken...", true],
		["<se_def>Angelo: There's an orb nearby! Shall we go and find it?", true],
		["<se_low>Yangus: Poor old Marta was one o' them sage 'eirs, eh?", true],
		["<se_low>Yangus: For 'er sake, we should make sure we get all them orbs an' knock Rhapthorne's block off!", true],
		["<se_high>Jessica: According to Empyrea, the seven orbs contain the power of the great sages' bloodlines.", true],
		["<se_high>Jessica: The heirs to the seven sages may have been killed, but their spirits live on inside the orbs.<page>Jessica: That means Alistair and Marta will be fighting right alongside us.", true],
		["<se_def>Angelo: If you don't know where to find the orbs, you'd be better off using the echo flute than asking me for advice.", true],
		["<se_def>Angelo: Don't worry. I doubt it'll cause an avalanche. Give it a try.", true],
		["<se_def>Angelo: If you think about it, we seem to have become Empyrea's lackeys.", true],
		["<se_def>Angelo: I know we would've had to find a way to defeat Rhapthorne anyway...but I do find this menial labour a bit hard to swallow. Hah!", true],
		["<se_low>Morrie: Even here, in all the snow <endash> fighting against the elephants <endash> the lady looks after the ruins, ay? She must be a woman of PASSION!", true],
		["<se_low>Morrie: I would like to help this lady.", true],
		["<se_low>Morrie: Che? What was that? I hear a noise coming from the hut!", true],
		["<se_low>Morrie: We must be careful. It may be a trap!\nWe go, but we be prepared for fighting, ay?", true],
		["<se_low>Morrie: Thanks to the Goddess, the signora Marta is not hurt, ay?", true],
		["<se_low>Morrie: But now, we are <endash> How do you say? <endash> up the creek without the saddle, ay? We escape into a place with no escape! It is dead at the end!", true],
		["<se_low>Morrie: Per favore, almighty Goddess, let the kind signora Marta be safe!", true],
		["<se_low>Morrie: The black canine demonio coward! It makes the homicide, and then runs away to the sky so it does not have to face our music, ay?", true],
		["<se_low>Morrie: Enough! Morrie Mozzarella is now estremamente cheesed off! We look for the Godbird, ay? Allora, let's go!", true],
		["<se_low>Morrie: The black canine demonio coward! It makes the homicide, and then runs away to the sky so it does not have to face our music, ay?", true],
		["<se_low>Morrie: Enough! Morrie Mozzarella is now estremamente cheesed off! We look for the Godbird, ay? Allora, let's go!", true],
		["<se_low>Morrie: Pity... Such a pity...", true],
		["<se_low>Morrie: When I come here to this place, these words, they just plop into my head, ay. I don't know why.", true],
		["<se_high>Red: Looks like there's been a big fire 'ere, eh?\nProb'ly that Lord o' Darkness up to more tricks.", true],
		["<se_low>Morrie: Pity... Such a pity...", true],
		["<se_low>Morrie: When I come here to this place, these words, they just plop into my head, ay. I don't know why.", true],
		["<se_low>Morrie: When I was hearing the signora was living\nin this place in the mountains by herself,\nI was worried.", true],
		["<se_low>Morrie: But she had so much PASSION! Even alone, she protected what she must protect, ay? Si, she was a sensazione!", true],
		["<se_low>Morrie: Pity... Such a pity...", true],
		["<se_low>Morrie: When I come here to this place, these words, they just plop into my head, ay. I don't know why.", true],
		["<se_low>Morrie: What is happening inside the house, ay?\nWe must find out. We must be courageous!", true],
		["<se_high>Red: So this is another place where one o' them great sages lived, is it?", true],
		["<se_high>Red: And now it's just a heap of ash...\nThat Rhapthorne's a piece o' work, eh?\nA real nasty piece o' work.", true],
		["<se_low>Morrie: The Lord of the Darkness has taken many lives, ay? He makes the shadow over the whole world.", true],
		["<se_low>Morrie: But we cannot change the past. Now we must think only of how we defeat the Rhapthorne and stop more sad things.", true],
		["<se_high>Red: Ruins guarded by one o' the great sages, eh? Sounds like a place worth investigatin' for treasure. ...But I ain't really in the mood.", true],
		["<se_low>Morrie: It is warm here, even with all of the snowing outside. Si, this place makes you feel safe, ay?", true],
		["<se_low>Morrie: Va bene! We must be ruins like these ourselves! We must make the people of the world feel safe again by fighting the Rhapthorne with all of our GUSTO!", true]
	]
}