{
	"header": [1, 0, 0, 0, 30, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 30, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: Our enemy's in Neos, guv.\nThere ain't no point bein' 'ere now.\nCome on!", true],
		["<se_low>Yangus: I know you're worried about Rolo, but we ain't got time to 'ang around 'ere!", true],
		["<se_low>Yangus: Anyway, just bein' in this place gives me the willies!", true],
		["<se_high>Jessica: I don't care how many times he knocks me down, I'll just keep on getting up again!\nI'll never give up! Ever!", true],
		["<se_high>Jessica: <Cap><hero>!\nLet's go back to the Holy Isle of Neos!\nWe have to defeat Rhapthorne!", true],
		["<se_high>Jessica: So the last heir of the great sages is gone.\nAnd now the world feels so...quiet.\nToo quiet, if you ask me.", true],
		["<se_high>Jessica: I have a horrible feeling that there's unspeakable trouble brewing right now...", true],
		["<se_def>Angelo: If we let him go now, he'll get himself established as the Lord High Priest.<page>Angelo: His guard will be so tight, we won't stand a chance of getting near him.", true],
		["<se_def>Angelo: We've got one shot at defeating Marcello, and it's now. Let's go!", true],
		["<se_def>Angelo: If Marcello is to be inaugurated as the new Lord High Priest, the ceremony will definitely be taking place on the Holy Isle of Neos.<page>Angelo: We should look for him there, not here.", true],
		["<se_def>Angelo: Come on. Let's get a move on.", true],
		["<se_high>Jessica: If we don't manage to defeat Rhapthorne, the whole world's going to end up looking like this.", true],
		["<se_high>Jessica: Monsters as jailers, eternal torment, and only death to free you from the pain...\nIt's too awful to imagine.", true],
		["<se_low>Yangus: I wonder wot 'appened to Rolo after we left 'im.\nIt's a bit of a worry...", true],
		["<se_low>Yangus: But maybe 'e's better off down there if Rhapthorne starts attackin' us from up above, eh?", true],
		["<se_def>Angelo: I know you probably want to rescue High Priest Rolo, but we have to prioritise defeating Rhapthorne first.", true],
		["<se_def>Angelo: Don't worry about it.\nIf I give it my best shot, we'll take care of him in no time. Trust me!", true],
		["<se_high>Red: That Marcello didn't look like 'e was bein' controlled like wot the dog was.", true],
		["<se_high>Red: I'm thinkin' maybe that's 'is true colours, eh? Yeah, 'is true, stark ravin' bonkers colours.", true],
		["<se_high>Red: I 'ope you ain't forgotten wot old Rolo done for you so ya could escape that filthy nick, eh?", true],
		["<se_high>Red: He weren't expectin' us to sit around waitin' for 'im! We've gotta find out the truth about wot 'appened to the Lord 'Igh Priest, that's wot we've gotta do.", true],
		["<se_low>Morrie: Is it the power of the sceptre that is so strong, or the power of signor Marcello...?", true],
		["<se_low>Morrie: Whatever is the answer, we must be stronger, ay! We must have more POWER, more GUSTO and more PASSION!", true],
		["<se_low>Morrie: Ragazzo! I have it! I have the answer! The persona who killed the padre was someone who wanted to become the Lord High Priest himself!", true],
		["<se_low>Morrie: ...Or maybe it was the work of the Rhapthorne, ay? Or MAYBE! Maybe it is some persons working together, hands on hands.", true],
		["<se_low>Morrie: Hmmm... This is a tough case for the Commissario Mozzarella to crack, ay?", true],
		["<se_high>Red: If it weren't for Rolo's sacrifice, you lot might not o' got out.", true],
		["<se_high>Red: We've gotta defeat Rhapthorne before that nutter takes over the 'ole world, or wot old Rolo did's gonna be in vain.", true],
		["<se_low>Morrie: The cage to under the ground is broken down now. We cannot know what is happening in the depths of the prison.", true],
		["<se_low>Morrie: But we know what we gotta do, ay? And this is the fastest way to find out how it is down there.", true]
	]
}