{
	"header": [1, 0, 0, 0, 65, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 25, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 65, 0, 0, 0],
	"strings": [
		["<se_low>King Trode: I don't believe it!", true],
		["<se_low>King Trode: I say, <leader>! This is no time to be standing around making small talk! Look! There's the ship!", true],
		["<se_low>King Trode: I never imagined such a place existed just to the south of my own castle!", true],
		["<se_low>King Trode: Hmm... We should return to the castle. We might be able to find out some information about the ship.", true],
		["<se_low>King Trode: My poor castle...\nI suppose we must return, even though everything's so terribly different now.", true],
		["<se_high>Jessica: Is that really a ship?\nI never saw a ship that looked like that back at Port Prospect.", true],
		["<se_high>Jessica: And what would it be doing all the way out here so far from the ocean anyway? Can it really be a ship!?", true],
		["<se_high>Jessica: I just don't get it!\nWho in their right mind would lug a ship all the way here!?", true],
		["<se_high>Jessica: Ouch!", true],
		["<se_high>Jessica: Now I've got a headache!", true],
		["<se_low>Yangus: Heh heh! Told ya!\nBrains ain't never wrong!", true],
		["<se_low>Yangus: The odd nudge 'ere and there should 'ave that down to the sea in no time!", true],
		["<se_low>Yangus: So the old codger's castle ain't far from 'ere? I s'pose 'e must be a king after all then!", true],
		["<se_low>King Trode: You...!", true],
		["<se_low>Yangus: Er, anyway, we should do as 'e says this time.\nTrodain Castle it is!", true],
		["<se_def>Angelo: Maybe it's a mirage?\nBut it doesn't go away no matter how many times I blink.", true],
		["<se_def>Angelo: Then it must be a dream. What other explanation could there be? Why would such a ridiculously huge ship be stuck all the way out here!?", true],
		["<se_def>Angelo: Do you really think we can budge it?\nI have to say, I've got serious doubts about this.", true],
		["<se_def>Angelo: Still, each to his own.\nIf you really want to give it a try, who am I to stop you?", true],
		["<se_def>Angelo: Let's head over to the troll king's castle and see what we can find out.", true],
		["<se_high>Jessica: Do you think there's really a way of getting this ship into the sea?", true],
		["<se_high>Jessica: I guess our only option right now is trying the old books in Trodain Castle library to see if they can give us some kind of clue.", true],
		["<se_high>Jessica: Let's go and see what we can find.", true],
		["<se_low>Yangus: The old codger seems to think we might be able to get some clues about the boat at the library in Trodain castle.", true],
		["<se_low>Yangus: I ain't really one for books, but if it'll 'elp us get this movin' we should give it a go. Come on, guv!", true],
		["<se_def>Angelo: Trodain goes back a long way. We might be able to find some ancient records about this ship if we look around in the castle library.", true],
		["<se_def>Angelo: The castle's just north of here.\nWe may as well go and see if we can get any leads.", true],
		["<se_low>King Trode: We're getting closer. All you have to do now is find the Moonshadow harp, <hero>.\nThen we'll be able to set the ship sailing again.", true],
		["<se_high>Princess Medea: Neigh!", true],
		["<se_low>King Trode: We'll easily catch up with Dhoulmagus once we have a ship at our disposal!\nThe days of this curse are numbered!", true],
		["<se_high>Princess Medea: (Whinny!) Neigh!", true],
		["<se_high>Jessica: It's hard to believe there used to be ocean here.", true],
		["<se_high>Jessica: But I suppose we don't have any choice but to believe it. Let's just hurry up and find the Moonshadow harp. Then we'll see once and for all.", true],
		["<se_low>Yangus: Brains is a diamond, eh?\nFancy knowin' we'd be able to find a ship all the way out 'ere!", true],
		["<se_low>Yangus: I s'pose that means he prob'ly knows about the Moonshadow 'arp an' all.", true],
		["<se_def>Angelo: I don't really see the point in coming back to check up on the ship. I mean, it's so huge that it's hardly likely to be stolen!", true],
		["<se_def>Angelo: If you're that worried, maybe you should scratch your name on it!?", true],
		["<se_high>Jessica: Aren't we supposed to go through the tunnel in Ascantha Castle and find the thieves who stole the Moonshadow harp?", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_high>Jessica: There's nothing.\nNo ship, no sea...\nIt's as if they never existed.", true],
		["<se_high>Jessica: That guy...Ishmahri.\nWhere do you think he came from?", true],
		["<se_low>Yangus: We didn't really need that 'arp, y'know.\nI could've pushed the boat all the way to the sea no probs.", true],
		["<se_low>Yangus: Still, wot's done's done.\nAt least we've got it goin' again now.", true],
		["<se_def>Angelo: There must have been a fairly large city here in the old days for them to have built such a huge ship.", true],
		["<se_def>Angelo: And yet now there's nothing left.\nIt's such a pity...\nWait! Did I just say that?", true]
	]
}