{
	"header": [1, 0, 0, 0, 30, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 30, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: This church is in the back o' beyond!\nI doubt we'll get a clue about Dhoulmagus 'ere.", true],
		["<se_low>Yangus: Still, beggars can't be choosers, eh?\nWe're pretty desp'rate, so I s'pose we may as well ask now we're 'ere.", true],
		["<se_low>Yangus: I can 'ardly believe we got a clue about Dhoulmagus out in the sticks 'ere!", true],
		["<se_low>Yangus: We was right to drop in at the church, eh!", true],
		["<se_high>Jessica: We chased Dhoulmagus all the way across the ocean, but now what?\nWe don't have a clue where to go from here!", true],
		["<se_high>Jessica: Does this mean we're going to have to search this entire continent from end to end?", true],
		["<se_high>Jessica: I have a bad feeling about this.\nWe'd better get to Baccarat right away.", true],
		["<se_high>Jessica: If Dhoulmagus made it there before us,\nhe's sure to have left a body in his wake.", true],
		["<se_def>Angelo: Here's a good tip for you. They always let you stay the night for free in remote churches like this one.", true],
		["<se_def>Angelo: It can be quite handy if you're a bit low on funds.", true],
		["<se_def>Angelo: Sounds like Dhoulmagus was on his way to Baccarat.", true],
		["<se_def>Angelo: That place is famous for its casino. Surely he wasn't heading over there for a game of bingo!?", true],
		["<se_low>Yangus: I dunno why, but there's somefin' about bein' in a church that makes me feel all uncomfy, like.", true],
		["<se_low>Yangus: I can't 'elp feelin' like the Goddess is judgin' me for all that stuff I did back when I was a bandit.", true],
		["<se_high>Jessica: You know, churches are the same all over the world.", true],
		["<se_high>Jessica: I just remembered. Back in Alexandria, Alistair and I used to go to church together every week...", true],
		["<se_def>Angelo: Here's a good tip for you. They always let you stay the night for free in remote churches like this one.", true],
		["<se_def>Angelo: It can be quite handy if you're a bit low on funds.", true],
		["<se_low>Yangus: If only there was some decent god-bloke who'd come along an' sort Rhapthorne out for us.\nIt'd certainly save us a few 'eadaches, eh?", true],
		["<se_low>Yangus: I wouldn't mind prayin' every day if that's 'ow me prayers was answered!", true],
		["<se_high>Jessica: You know, churches are the same all over the world.", true],
		["<se_high>Jessica: I just remembered. Back in Alexandria, Alistair and I used to go to church together every week...", true],
		["<se_def>Angelo: I doubt it would have much influence on their lives here if news of Rhapthorne reached them.", true],
		["<se_def>Angelo: It wouldn't do to disturb church life and its tedious daily routine, after all.", true],
		["<se_high>Red: Blimey, you'd 'ave to be a believer to give yer life over to prayin' in a lonely old place like this, eh? That's real faith, that is.", true],
		["<se_low>Morrie: Up the ladder inside the church is leading to the bell tower, ay?", true],
		["<se_low>Morrie: Sometimes it is good to climb and do the meditazione with the breeze of the sea in your face.", true],
		["<se_high>Red: It's impendin' doom ev'rywhere else, but this place just gets on wiv it, eh? Business as usual. Not a bad way to be, I s'pose...", true],
		["<se_low>Morrie: Sometimes we must clear our heads and just look at the sky. Si, every then and now, I too am doing nothing. Niente. Just listening to the wind passing.", true],
		["<se_low>Morrie: ...Che? We, we do not have time for doing nothing? Si, maybe you are right.", true]
	]
}