{
	"header": [1, 0, 0, 0, 94, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 81, 4, 0, 0, 82, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 181, 4, 0, 0, 182, 4, 0, 0, 183, 4, 0, 0, 184, 4, 0, 0, 185, 4, 0, 0, 186, 4, 0, 0, 187, 4, 0, 0, 188, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 94, 0, 0, 0],
	"strings": [
		["<se_low>King Trode: What an utterly incredible sight, a manmade construction all the way up here!", true],
		["<se_high>Jessica: Just think.\nWithout the power to fly, we never would've been able to find this place.", true],
		["<se_high>Jessica: So how did the person who built this pull it off? Almost makes you wonder if it was created by birds!", true],
		["<se_low>Yangus: Yahooooooooo!", true],
		["Yangus: ........................", true],
		["<se_low>Yangus: Aah, wot is it about people that makes 'em wanna shout out loud when they come to a place like this!?", true],
		["<se_def>Angelo: You'd think that whoever made the effort to build this all the way up here would've carved their name on it for posterity.<page>Angelo: Maybe they died before they had the chance.", true],
		["<se_def>Angelo: What a waste not to get any recognition.\nI certainly know how that feels.", true],
		["<se_low>King Trode: That altar is a truly incredible sight!\nWho'd have thought there'd be a manmade construction all the way up here!?", true],
		["<se_high>Jessica: Just think.\nWithout the power to fly, we never would've been able to find this place.", true],
		["<se_high>Jessica: I wonder if there are other places like this out there?", true],
		["<se_low>Yangus: Yahooooooooo!", true],
		["Yangus: ........................", true],
		["<se_low>Yangus: Aah, wot is it about people that makes 'em wanna shout out loud when they come to a place like this!?", true],
		["<se_def>Angelo: I wonder if the person who went to all the trouble to build that altar died before they had the chance to leave their name on it?", true],
		["<se_def>Angelo: What a waste not to get any recognition.\nI certainly know how that feels.", true],
		["<se_low>King Trode: It appears that you can access that strange cave from the altar, but I can't possibly take the Princess to such a dangerous place.", true],
		["<se_low>King Trode: If you must insist on going inside, I'll have to stay here with Medea.", true],
		["<se_low>King Trode: Why ever would anyone build an altar in a place like this!?\nIt really is a mystery.", true],
		["<se_low>King Trode: That altar is a truly incredible sight!\nWho'd have thought there'd be a manmade construction all the way up here!?", true],
		["<se_low>Yangus: I reckon it must be a pretty weird cave startin' out in a place like this, eh?", true],
		["<se_low>Yangus: Looks pretty deep to me, an' all. If we're goin' in, we'd better mind 'ow we go.", true],
		["<se_low>Yangus: What we doin' out 'ere in the middle of nowhere when we're s'posed to be fightin' that fat geezer Rhapthorne?", true],
		["<se_low>Yangus: I ain't got a clue wot yer thinkin' comin' 'ere, guv.", true],
		["<se_low>Yangus: Yahooooooooo!", true],
		["Yangus: ........................", true],
		["<se_low>Yangus: Aah, wot is it about people that makes 'em wanna shout out loud when they come to a place like this!?", true],
		["<se_high>Jessica: I thought we'd already seen everything during our travels, but it looks like we missed a few places!", true],
		["<se_high>Jessica: It's like a new frontier!\nAnd now that we've made it this far, we can't possibly go back until we've explored it all.", true],
		["<se_high>Jessica: This is so exciting!\nWe're taking a step into a whole new world!", true],
		["<se_high>Jessica: Hey, look!\nThere's some kind of emblem carved on the surface of the altar.", true],
		["<se_high>Jessica: In that dream I had, the emblem started glowing and flew into the sky.", true],
		["<se_high>Jessica: Just think.\nWithout the power to fly, we never would've been able to find this place.", true],
		["<se_high>Jessica: I wonder if there are other places like this out there?", true],
		["<se_def>Angelo: Looks like that dream we all had was a kind of premonition of this place.", true],
		["<se_def>Angelo: But what's so special about this place that we'd all share the same dream about it?\nThe plot thickens...", true],
		["<se_def>Angelo: ...I recognise this place!\nI had a dream about it not long ago!", true],
		["<se_low>Yangus: You wot!?\nI 'ad the same dream meself!", true],
		["<se_low>King Trode: How extraordinary! I was just thinking to myself how strange it was to come upon the same altar I dreamt about the other day...", true],
		["<se_high>Red: Wait, I 'ad that dream an' all. ...Urgh, I feel all icky now.", true],
		["<se_low>Morrie: Che!? I am not the only one who had this dream?", true],
		["<se_high>Jessica: No, I had it, too. It looks like all of us had exactly the same dream. But what does it mean?", true],
		["<se_low>Yangus: Yikes! I don't get it!\nAn' I don't like it neither!\nThis kinda thing really gives me the willies!", true],
		["<se_def>Angelo: Who in their right mind would build an altar all the way out here?", true],
		["<se_def>Angelo: Mind you, we're none too bright coming here ourselves. Fools rush in where angels fear to tread, and all that.", true],
		["<se_def>Angelo: I wonder if the person who went to all the trouble to build that altar died before they had the chance to leave their name on it?", true],
		["<se_def>Angelo: What a waste not to get any recognition.\nI certainly know how that feels.", true],
		["<se_low>King Trode: Good grief!\nSo there's a strange race of people called the Dragovians living beyond the altar!?", true],
		["<se_low>King Trode: ...Hm. Then I was certainly correct in thinking the Princess and I shouldn't join you.\nYou go on ahead without us.", true],
		["<se_low>Yangus: Fight Rhapthorne or save the Lord of the Dragovians... Save the Lord of the Dragovians or fight Rhapthorne...<page>Yangus: I can't figure out which to do first!", true],
		["<se_high>Jessica: Actually, I'm still recovering from the shock of finding out that the Dragovians even exist.", true],
		["<se_high>Jessica: In fact, we've seen so many incredible things, I can't figure out which one to be most surprised about!", true],
		["<se_def>Angelo: No doubt this altar was built by the Lord of the Dragovians to conceal and protect his domain from the outside world.", true],
		["<se_def>Angelo: And, for some reason, we came upon the emblem that's always remained hidden up to now, and found our way in.", true],
		["<se_low>King Trode: Good heavens, <hero>!\nYou have the blood of the Argonian royal family in your veins!?", true],
		["<se_low>King Trode: ...Then, if things had been different, Medea would have been promised to you in marriage...", true],
		["<se_low>King Trode: Not that we can do anything about that now.\nIt's far too late.\nHow cruel Fate can be at times...", true],
		["<se_low>King Trode: Nay, how utterly sadistic!", true],
		["<se_low>Yangus: We've seen a lot of weird an' wonderful things on our travels so far, eh?\nBut this place really takes the biscuit!", true],
		["<se_low>Yangus: Who'd 'ave thought you'd find out about yer parents 'ere an' all, guv!?", true],
		["<se_high>Jessica: Now that we've saved the Dragovians, we can focus all of our efforts on defeating Rhapthorne.", true],
		["<se_high>Jessica: This is it!\nThe big battle!\nTime to find him and show him who's boss!", true],
		["<se_def>Angelo: I suspect your Dragovian blood led us here, <hero>.", true],
		["<se_def>Angelo: It was beckoning you to return to your birthplace and save your people...", true],
		["<se_def>Angelo: I could be wrong.\nWho knows whether it's true or not?", true],
		["<se_high>Red: It's pretty 'igh up 'ere, innit? A long way to lug up an 'eavy stone altar, that's for sure.", true],
		["<se_high>Red: There's no way that whoppin' great thing was ever carried up 'ere. Maybe whoever made it could fly. There's a thought, eh?\nHeh heh. The plot thickens!", true],
		["<se_low>Morrie: Maybe I should bring the Monster Arena to the top of the mountain like this, ay? One wronged move, and you are flong down to the valley below!", true],
		["<se_low>Morrie: Si! Imagine the THRILL! Imagine the sense of GUSTO and PASSION it makes, ay!", true],
		["<se_high>Red: It's a bit weird 'avin' an altar like this so 'igh up, innit?", true],
		["<se_high>Red: An' I didn't see no road comin' up 'ere, did you? Maybe whoever plonked it down 'ere came the same way we did, eh? By air.", true],
		["<se_low>Morrie: To have the Monster Arena on top of a mountain like this... FANTASTICO! One wronged move, and you are flong down to the valley below!", true],
		["<se_low>Morrie: Si! Imagine the THRILL! Imagine the sense of GUSTO and PASSION it makes, ay!", true],
		["<se_high>Red: Blimey, it's another 'ole new world spread out before yer eyes, ain't it?", true],
		["<se_high>Red: Well, anywhere's better than that grey 'ole we was in before, eh?", true],
		["<se_high>Red: Somefin' botherin' you about this altar an' all, <hero>? I know wot ya mean...", true],
		["<se_high>Red: It's a bit weird 'avin' an altar like this so 'igh up, innit?", true],
		["<se_high>Red: An' I didn't see no road comin' up 'ere, did you? Maybe whoever plonked it down 'ere came the same way we did, eh? By air.", true],
		["<se_low>Morrie: We take the first steps into a new world again, ay, ragazzo?", true],
		["<se_low>Morrie: I wait with the bad breath to see what is in the store for us!", true],
		["<se_low>Morrie: There is a reason for everything people make, ay? Like the clothes. They are for keeping us warm and making us look FANTASTICO, si?", true],
		["<se_low>Morrie: Allora, there must be some reason why this altar was builded.", true],
		["<se_low>Morrie: To have the Monster Arena on top of a mountain like this... FANTASTICO! One wronged move, and you are flong down to the valley below!", true],
		["<se_low>Morrie: Si! Imagine the THRILL! Imagine the sense of GUSTO and PASSION it makes, ay!", true],
		["<se_high>Red: Never a dull moment wiv you, is it, <hero>? Somefin' always comes up just when we're s'posed to be savin' the world from Rhapthorne's clutches.", true],
		["<se_high>Red: Sometimes I wonder why any of us stick wiv ya. We must be bonkers.", true],
		["<se_low>Morrie: Maybe this emblem is appearing here because of the Lord of the Dragovians losing his marble, ay?", true],
		["<se_low>Morrie: I don't know if the dream we all have about this was just the coincidenza or not...", true],
		["<se_high>Red: Truth is, I ain't never been much of a believer in fate an' all that.", true],
		["<se_high>Red: But it's pretty 'ard to believe all this 'as just been down to chance, eh? Us lot all meetin' and comin' 'ere together to take on the Dragovian Lord, I mean.", true],
		["<se_high>Red: So I'm startin' to think maybe fate an' destiny ain't as stupid as I thought they was. ...Thanks to you, <hero>.", true],
		["<se_low>Morrie: This little avventura has given me the answers to many of the mystery about you, ragazzo.", true],
		["<se_low>Morrie: I thank you from my bottom that I can accompany you together, ay?", true],
		["<se_low>Morrie: Allora! We have solved one problem.\nNow we go on to the next!", true]
	]
}