{
	"header": [1, 0, 0, 0, 17, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 17, 0, 0, 0],
	"strings": [
		["<se_low>King Trode: Hmm... How intriguing!\nI never would have expected to find signs of other humans having been here!", true],
		["<se_low>King Trode: Fascinating! Some places in the world are so peculiar they're almost beyond the comprehension of the average fellow.<page>King Trode: Not that I am in any way average, of course!", true],
		["<se_high>Jessica: I wonder what it must've been like to live in such a secluded place? I'm sure I would've died from loneliness!", true],
		["<se_low>Yangus: Cor, wot a view, eh!? I've always loved bein'\nin 'igh places ever since I was a kid.\nI feel like I was made for 'em!", true],
		["<se_low>Yangus: Normally, when I tell people that, they give me this funny look...<page>Yangus: ...and mutter somefin' about it not bein' very likely that I'll ever be a man in an 'igh place.\nBeats me why, though.", true],
		["<se_def>Angelo: You'd never know all this was up here from down below, would you?", true],
		["<se_low>King Trode: Hm... Why on earth would someone have gone to the trouble of putting such an important<->looking monument all the way up here?", true],
		["<se_low>King Trode: Some places in the world are so peculiar they're almost beyond the comprehension of the average fellow.<page>King Trode: Not that I am in any way average, of course!", true],
		["<se_high>Jessica: Do you think the people who built this climbed up here all by themselves?", true],
		["<se_low>Yangus: Wot a view, eh!? I've always loved bein' in 'igh places ever since I was a kid.", true],
		["<se_def>Angelo: You'd never know all this was up here from down below, would you?", true],
		["<se_high>Red: Looks like it's been quite a while since people lived 'ere, eh? Wonder wot they were doin' 'ere...", true],
		["<se_high>Red: Protectin' that monument, maybe?\nIt don't make no sense to me.", true],
		["<se_low>Morrie: For me, I could never live here in this place. There is not enough PASSION! Not enough GUSTO!", true],
		["<se_high>Red: There's signs o' life 'ere, but it ain't recent, that's for sure. An' that monument under the 'ouse is pretty weird, innit?", true],
		["<se_high>Red: Is that wot the people 'ere were doin', is it? Lookin' after that monument? I s'pose we'll never know now...", true],
		["<se_low>Morrie: For me, I could never live here in this place. There is not enough PASSION! Not enough GUSTO!", true]
	]
}