{
	"header": [1, 0, 0, 0, 50, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 50, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: This place is like a zoo or something!", true],
		["<se_high>Jessica: Whoever lives here must be quite a character.", true],
		["<se_low>Yangus: I loved animals as a kid, y'know.\nPeople used to call me ‘Yangus the animal boy’.", true],
		["<se_low>Yangus: And that weren't cos I looked like an animal, neither!", true],
		["<se_def>Angelo: We came all that way, and yet it doesn't look like there are any pretty girls here.\nAnd the buildings are weird, too.", true],
		["<se_def>Angelo: What a waste!\nLet's just do what we have to do, and leave as soon as we can!", true],
		["<se_high>Jessica: Statues of sabrecats?\nAm I the only one who totally missed them when we were out there before?", true],
		["<se_high>Jessica: Wow!\nRiding these big kitty-cats is a lot of fun!", true],
		["<se_high>Jessica: It's kind of annoying that we can only ride them from here, though.\nNot that I want to sound ungrateful or anything.", true],
		["<se_low>Yangus: So we're lookin' for a tree that four sabrecat statues point at, an' that ya can only see at dawn. Sounds a bit dodgy, if you ask me.", true],
		["<se_low>Yangus: But we said we'd do it now, so we'd better go an' 'ave a shufty, see wot it's all about.", true],
		["<se_low>Yangus: Once, when I was a little nipper, I got caught by a night emperor and chucked five metres into the air!", true],
		["<se_low>Yangus: But then 'e seemed to lose interest, an' let me fall back down to the ground.\nI 'it the deck wiv quite a bang, I can tell ya!", true],
		["<se_def>Angelo: So we're going to be able to ride on a sabrecat?", true],
		["<se_def>Angelo: I'm sure it'll come in handy. But I'm not so sure that I feel entirely comfortable with the idea of sitting on one of their backs!", true],
		["<se_def>Angelo: I can't believe how fast those sabrecats can run!", true],
		["<se_def>Angelo: With that kind of speed on our side, I reckon we'd stand a chance against any cavalrymen I've ever heard of.", true],
		["<se_high>Jessica: So that's what he meant by ‘losing his way’.", true],
		["<se_high>Jessica: I'm glad we could help, but I can't help but feel a little sad about Baumren, too.", true],
		["<se_low>Yangus: Oh yeah. We'd better tell that Felix bloke 'ow it all went.", true],
		["<se_low>Yangus: I bet it'll be a relief to 'im that we managed to do wot 'e asked, eh?", true],
		["<se_def>Angelo: That Felix chap said something about compensating us for our trouble, didn't he?", true],
		["<se_def>Angelo: Maybe he'll give Jessica a figure-hugging, sabrecat-pattern miniskirt or something.\nHe looks like the type.", true],
		["<se_high>Jessica: So now we're members of the Great Sabrecat Trust? I was feeling so down, but that makes me feel a whole lot better!", true],
		["<se_high>Jessica: Down, then up!\nIt's like emotional mountain-climbing!", true],
		["<se_high>Jessica: I've always thought of monsters as things to be feared. So it's a little odd to have one helping us on our journey!", true],
		["<se_low>Yangus: I wonder wot kind of people are in that Great Sabrecat Trust. There's so much I don't know about goin' on in the world.", true],
		["<se_low>Yangus: Anyway, let's see wot 'appens once we've 'ad a go wiv that bell.", true],
		["<se_low>Yangus: I quite like ridin' them sabrecats, y'know.", true],
		["<se_low>Yangus: It's blindin' bein' able to speed along on 'em like that!", true],
		["<se_def>Angelo: I've seen the way people at the abbey try various tricks to force donations out of people, you see.", true],
		["<se_def>Angelo: So I can't help but worry that this Great Sabrecat Trust thing is just a trick to get money out of us. Hopefully I'm wrong.", true],
		["<se_def>Angelo: Sabrecats aren't bad, but I feel I'd be much more suited to a white steed, somehow.", true],
		["<se_high>Red: Makes a change seein' an animal wiv a bit o' class.", true],
		["<se_high>Red: Our resident 'alf-'og Yangus don't exactly cut the mustard in that department, eh?", true],
		["<se_low>Morrie: Is this a zoo, just for the sabrecats?\nOr maybe some kind of circus, ay?", true],
		["<se_high>Red: Looks like there's nuffin' for it. We're just gonna 'ave to 'unt out these four sabrecat statues. Let's 'ave a sniff around, eh?", true],
		["<se_high>Red: It's certainly gonna make gettin' from A to B an 'ole lot quicker, eh? I could do wiv one o' these little fellas back at my place.", true],
		["<se_low>Morrie: Even these ferocious carnivori can be tamed when they see what is inside your heart.", true],
		["<se_low>Morrie: Ah ha ha! Si, from someone who can climb to the very top of my pit, I expect nothing less, ay?", true],
		["<se_low>Morrie: It is so fast! I feel it as I pass the wind through my hair!", true],
		["<se_high>Red: So 'e's too busy, eh, Felix is, is 'e?", true],
		["<se_high>Red: Person'ly, I reckon 'e just thought it'd be too 'ard to say goodbye. So 'e's gettin' us to do it for 'im.", true],
		["<se_low>Morrie: The friendship between the monsters and the humans... Si, it is always possible, even if our poles are apart.", true],
		["<se_low>Morrie: Like the rapport between the monster team and its owner. You know what I'm talking about, ay, ragazzo!?", true],
		["<se_high>Red: If there's a Great Sabrecat Trust, wot's to stop ya settin' up a Great 'Alf-'Og Trust, eh?", true],
		["<se_high>Red: I think a sabrecat's more fittin' for a thief than an 'orse, eh? Faster getaways, any'ow.", true],
		["<se_low>Morrie: Allora, the Baumren's bell brings the sabrecats to us when they are in the vicinity.", true],
		["<se_low>Morrie: And if they are not coming, it means they are not near us, and we must use our lovely legs, ay?", true],
		["<se_low>Morrie: Si, I like to savour the avventura, but when you can travel so fast, the THRILL is even more, ay?", true]
	]
}