{
	"header": [1, 0, 0, 0, 31, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 31, 0, 0, 0],
	"strings": [
		["<se_low>King Trode: Does coming here have even the slightest relevance to what we should be doing!?", true],
		["<se_low>King Trode: If we must be sidetracked like this, I do wish you'd think of poor Medea, and take her to the spring.", true],
		["<se_low>Yangus: Looks like we're the only people 'ere, eh?\nThis is just the kinda place people bury treasure, I reckon.", true],
		["<se_low>Yangus: Nah, I'm only gettin' carried away.\nJust take wotever I say wiv a big pinch o' salt!", true],
		["<se_high>Jessica: The new places we can visit using the Godbird's soulstone are so inaccessible to the rest of the world, so secluded!<page>Jessica: They're just the type of place to find strange mountain hermits.", true],
		["<se_high>Jessica: Then again, how much stranger would it be to find a whole hidden city!?", true],
		["<se_def>Angelo: All we ever seem to be doing is making one detour after another.", true],
		["<se_def>Angelo: Surely there are better places than this to allow ourselves to be distracted, no? A casino, for instance? ...Anyone?", true],
		["<se_low>King Trode: <Cap><leader>! Whatever are you thinking, <IF_MALE>man<ELSE_NOT_MALE>woman<ENDIF_MALE>? The Lord of Darkness is at any moment going to destroy the world and everyone in it!", true],
		["<se_low>King Trode: And yet here we are, dawdling along, enjoying a good chinwag, and quite frankly doing nothing of any use whatsoever!", true],
		["<se_low>King Trode: ...Although if you were thinking of visiting that marvellous spring, I might perhaps have cause to reconsider my position on that. ...Ahem!", true],
		["<se_high>Jessica: This is a great place for hiking, isn't it? Or it would be, if only we didn't have to worry about monsters at every turn.", true],
		["<se_high>Jessica: Why do they have to ruin everything?\nArgh, it's so frustrating!", true],
		["<se_low>Yangus: Now Rhapthorne's gettin' all 'eavy-'anded wiv<...>y'know...the world, I s'pose 'idin' out in a little place like this is safer than bein' in towns, eh?", true],
		["<se_low>Yangus: Trouble is, ya never know when monsters might show up when you ain't got the protection o' them town walls. Gotta stay sharp all the time.", true],
		["<se_def>Angelo: If it weren't for the Godbird's soulstone, I don't suppose any of us would ever have set foot in this place.", true],
		["<se_def>Angelo: I for one certainly wouldn't have risked my life scaling that cliff. Think of all the poor young maidens who would have suffered a heart attack.", true],
		["<se_low>King Trode: That confounded Empyrea! We just need a few orbs, she says! But who's saddled with the job of actually scouring the world for them, I ask you!?", true],
		["<se_low>King Trode: ...Actually, I suppose it's not really me, it's you fellows.", true],
		["<se_low>King Trode: You know, <leader>, you should be grateful that your king is caring enough to be righteously indignant on your behalf!", true],
		["<se_low>Yangus: Better make sure we don't get so wrapped up in orb-'untin' that we don't watch where we're goin'!", true],
		["<se_high>Jessica: If we break through Rhapthorne's dark shield, the battle's as good as over, right? We'll be able to fight normally...right?", true],
		["<se_high>Jessica: I have to admit to being a bit scared. Rhapthorne isn't your run-of-the-mill monster, after all.", true],
		["<se_def>Angelo: It's tiring just hunting all over the place.\nWe should use the echo flute more and cut out some of the legwork.", true],
		["<se_def>Angelo: A little puff on that could save us an awful lot of panting.", true],
		["<se_high>Red: I say no matter 'ow much of a tight spot yer in, there's always time for a bit of a breather. Now we got the bird's magic to play wiv, let's play!", true],
		["<se_high>Red: Anyway, who's to say we ain't gonna find some clues around 'ere, eh? We can 'ave some fun and find the orbs at the same time. That's 'avin' yer cake an' eatin' it, eh!?", true],
		["<se_low>Morrie: The world is so enorme when you can fly, ay? When you are riding the Godbird, the world is your cloister!", true],
		["<se_low>Morrie: I wish for the wings to sprout from my own back one days so I can buzz off by myself, ay! You too, ay, ragazzo? You make this wish as well!", true],
		["<se_high>Red: I say no matter 'ow much of a tight spot yer in, there's always time for a bit of a breather. Now we got the bird's magic to play wiv, let's play!", true],
		["<se_high>Red: This is a bit of a funny old place, though, eh? Families o' slimes as far as the eye can see...", true]
	]
}