{
	"header": [1, 0, 0, 0, 45, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 198, 9, 0, 0, 45, 0, 0, 0],
	"strings": [
		["<se_high>Jessica: Wow. So this is what the inside of this place looks like.", true],
		["<se_high>Jessica: It's so wild and crazy in here.\nYou'd never know it from the outside!", true],
		["<se_low>Yangus: I've known about this place for ages,\nbut I ain't never been inside before.", true],
		["<se_low>Yangus: People from this place used to come to Pickham ev'ry now an' then. They'd turn up in town when things went wrong for 'em 'ere.", true],
		["<se_def>Angelo: Well, well... Don't look now, but there are quite a few faces I recognise in here.", true],
		["<se_def>Angelo: Looks like this place is a secret haunt for some of the world's most prosperous personalities.", true],
		["<se_high>Jessica: I know I should be happy that we saved two hundred thousand gold coins and everything, but it doesn't quite sit right with me.", true],
		["<se_high>Jessica: I mean, Morrie basically pulled that number\nout of a hat! It's not based on anything.\nWho says it has to be that much?", true],
		["<se_low>Yangus: I dunno about you, but now we've got our own team, I'm ready to taste vict'ry!", true],
		["<se_def>Angelo: Ah... I remember now, actually. Yes, when I was dispatched from the abbey to some rich old maid's mansion for prayer-reading duties...<page>Angelo: ...I heard them all gossiping on about this wonderful sport they enjoyed so much.", true],
		["<se_def>Angelo: They must've been talking about the arena here.\nThis is the place they were pouring all their mountains of gold into!", true],
		["<se_high>Jessica: Okay, so I wasn't into this whole thing when we started, but even I have to admit that victory tastes sweet!<page>Jessica: A girl could get used to this!", true],
		["<se_high>Jessica: Just chalk it up to my competitive nature!", true],
		["<se_low>Yangus: When we won before, ev'ryone was givin' us the eye like they wished they was the ones to get the prize!", true],
		["<se_low>Yangus: I'm startin' to understand why people get so 'ooked on this Monster Arena now.", true],
		["<se_def>Angelo: I can't say I was overly impressed when Morrie gave us the two hundred thousand gold coins to sign up here.", true],
		["<se_def>Angelo: But I've got to admit, winning a prize is pretty satisfying. Let's get back into the ring!", true],
		["<se_high>Jessica: Now that we've got into the swing of things, I've really started looking forward to coming here.", true],
		["<se_high>Jessica: I still can't figure out that Morrie guy, though!\nWhat a character.", true],
		["<se_low>Yangus: That Morrie's got somefin' about 'im. I dunno wot it is exactly, but 'e's quite a charmer.", true],
		["<se_low>Yangus: He's roped me in, an' all!<page>Yangus: Mind you, I reckon I could give 'im a run for\n'is money when it comes to a monstrous pit!\nHah hah!", true],
		["<se_def>Angelo: That guy has it all worked out.\nBeautiful women just flock to him.\n...Maybe it's the scarf?", true],
		["<se_def>Angelo: I'm half his age and twice as good looking!\nWhere's the justice!?", true],
		["<se_high>Jessica: So we go head-to-head with Morrie next!\nThe anticipation is killing me!", true],
		["<se_high>Jessica: I never in a million years expected to get this excited over the Monster Arena. You learn something new about yourself every day!", true],
		["<se_low>Yangus: I ain't the kind o' bloke who can fight someone who's 'elped me out. I'm much too 'on'rable for that.", true],
		["<se_low>Yangus: But 'e was the one who suggested it.\nIt was 'is choice. So I say, let's do it!", true],
		["<se_def>Angelo: Hmm... Rank S?", true],
		["<se_def>Angelo: Let's hope the prize is one of his lovely bunnies!\nOr better still, one each!<page>Angelo: I'll take Jessica's.", true],
		["<se_high>Jessica: Well, we seem to have done enough to earn everyone's respect now!<page>Jessica: Getting so much attention's a little embarrassing, but I have to admit it feels pretty good!", true],
		["<se_high>Jessica: At any rate, I'm a true convert to the Monster Arena now. Maybe I'll look for a place to live around here, once our journey is over.", true],
		["<se_low>Yangus: I ain't gonna forget fightin' Morrie as long as I live.", true],
		["<se_low>Yangus: I, I... I'm gonna start blubbin' now.\nI can't 'elp it. Sorry...", true],
		["<se_def>Angelo: Victory across every rank, and not a single bunny girl to take home...", true],
		["<se_def>Angelo: Hmph! Perhaps Lady Luck's suffering from a touch of jealousy!?", true],
		["<se_high>Red: Monsters fightin' monsters, eh? Int'restin'.\nThis I 'ave to see...", true],
		["<se_high>Red: Two 'undred thousand gold coins? This place is for the 'igh rollers, eh? Well if that means the prizes are big an' all, I'm all in!", true],
		["<se_high>Red: The Monster Arena... Yeah, I could see meself gettin' pretty 'ooked on a place like this.", true],
		["<se_high>Red: It'd make a nice change to sit back an' watch someone else doin' all the fightin' for a while.", true],
		["<se_high>Red: Them monsters of ours make a pretty decent team now. They know 'ow to 'old 'emselves in a fight, don't they? Better not let 'em best us 'umans, eh?", true],
		["<se_high>Red: Must be the final showdown if old mutton chops is gracin' the floor, eh? Right ev'ryone, let's 'it 'em where it 'urts!", true],
		["<se_high>Red: Well, I'm pleased we won an' all, but ain't there some more...ya know...extravagant prizes up for grabs? Don't forget it was two 'undred thousand just to take part!", true],
		["<se_high>Red: Hahhh... I shoulda known better than to get me 'opes up.", true],
		["<se_low>Morrie: When you sweared at me the first time you came in my pit and made your very own monster team, I knew it would come true. And now...\nI have proofed myself right!", true],
		["<se_low>Morrie: Grazie, ragazzo. And congratulazioni!\n...And now I swear at you, that I do everything in my POWER to help you make YOUR dreams come true.", true]
	]
}