{
	"header": [1, 0, 0, 0, 112, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 112, 0, 0, 0],
	"strings": [
		["<se_low>Yangus: You tend to get some weird characters lurkin' in old buildin's like this, eh?", true],
		["<se_low>Yangus: Depends on the place as to whether they're 'uman or monster, mind.", true],
		["<se_low>Yangus: I reckon this must be the tower we read about in that letter Munchie found.", true],
		["<se_low>Yangus: There don't seem to be anyone about. Let's 'ope we can get inside...", true],
		["<se_high>Bangerz: You'll need me to open the door to the tower, so I'll stay with you until we get there.", true],
		["<se_low>Yangus: I wonder if that kid's got a key or somefin' to open the tower door for us?", true],
		["<se_low>Yangus: I reckon it'll be knackerin' to climb all the way up there.\nYou'd be much better at it than me, guv.", true],
		["<se_low>Yangus: That Jessica bird 'ad better not cause us no problems when we get all the way up to the top.", true],
		["<se_low>Yangus: Looks like this must be the top.\nFeels a bit diff'rent to the other floors.", true],
		["<se_low>Yangus: No sign o' that Jessica girl Bangerz was on about though, eh?", true],
		["<se_low>Yangus: I'm no good when it comes to sob stories like that.", true],
		["<se_low>Yangus: I'll need a good ol' bawl to get it out of me system when I get a bit o' time on me own later.", true],
		["<se_low>Yangus: Anyway, we'd better leave that Jessica be for a bit like she asked.\nLet's go back to the village, eh?", true],
		["<se_low>Yangus: Oh yeah!\nWe was about to climb the tower, right?", true],
		["Yangus: ........................!?", true],
		["<se_low>Yangus: ...Hm, or was we? I can't remember.", true],
		["<se_low>Yangus: We've already done wot we 'ad to do 'ere, ain't we?", true],
		["<se_low>Yangus: Let's go somewhere else, guv.", true],
		["<se_high>Jessica: Can we please wait a little while longer before we go back in the tower?", true],
		["<se_low>Yangus: This is that place where the walls spin 'round, eh?", true],
		["<se_low>Yangus: It was well confusin'!\nI 'ad no idea where I was goin' most o' the time!", true],
		["<se_def>Angelo: This tower looks a bit out of fashion.", true],
		["<se_high>Jessica: Um, don't you think we should make the ship our first priority? We need to go to Trodain Castle and find out more about it.", true],
		["<se_high>Jessica: I guess it's okay to take a detour, but we shouldn't waste too much time.", true],
		["<se_low>Yangus: It was that Dhoulmagus who covered the castle wiv thorns then, eh? There's prob'ly monsters inside.", true],
		["<se_low>Yangus: Maybe we should go an' do a bit of confessin' in church first, guv. Make sure this Goddess is on our side an' all that. Better safe than sorry!", true],
		["<se_def>Angelo: You know, we've still got unfinished business at Trodain Castle.", true],
		["<se_def>Angelo: I thought old freaky-features said we should look for something in the library. It's disrespectful not to listen to what he says, you know.", true],
		["<se_high>Jessica: I've lived in Alexandria my whole life, and I never heard of any Moonshadow harp.", true],
		["<se_high>Jessica: Take it from a local like me.\nIt isn't around here!", true],
		["<se_low>Yangus: I don't think the Moonshadow 'arp's 'round 'ere.\nTrust me. I'm an ex-thief.", true],
		["<se_low>Yangus: But if you say we gotta look for it 'ere, guv, I'll do me bit.\nYou can count on good ol' Yangus.", true],
		["<se_def>Angelo: It's not going to be caught in some fisherman's net or buried in a farmer's field, is it!?", true],
		["<se_def>Angelo: There are more likely places we could be looking than this village of bumpkins! Let's not waste time!", true],
		["<se_high>Jessica: Aren't we supposed to go through the tunnel in Ascantha Castle and find the thieves who stole the Moonshadow harp?", true],
		["<se_high>Jessica: We'd better hurry up and give chase before it's too late! Come on!", true],
		["<se_high>Jessica: They're pretty strong for a bunch of moles!\nThis is crazy!", true],
		["<se_high>Jessica: We can't let them beat us. Let's go back and show them what we're really made of!", true],
		["<se_low>Yangus: There's this place north of Ascantha surrounded by mountains. The only way to get there's by diggin' an 'ole.", true],
		["<se_low>Yangus: Not a bad place for a thief's 'ideout, I reckon. Maybe that's where the geezer who stole the Moonshadow 'arp is.", true],
		["<se_low>Yangus: Let's get a move on back to Ascantha Castle!", true],
		["<se_low>Yangus: We ain't lettin' them moles keep the Moonshadow 'arp!", true],
		["<se_low>Yangus: Moles... I dunno!", true],
		["<se_low>Yangus: Just thinkin' about that awful racket the fat one made is enough to bring me dinner back up! Uuurgh!", true],
		["<se_def>Angelo: I know the King said he'd summon his men and all that...", true],
		["<se_def>Angelo: But it's King Pavan, right?\nHardly the most dynamic person we've ever met.\nWe'd better take care of this ourselves.", true],
		["<se_def>Angelo: These moles won't get the better of us.\nRight?", true],
		["<se_def>Angelo: We'd better make sure we show them who's boss this time, or we'll never live it down!", true],
		["<se_high>Jessica: We've got the harp! Now all we have to do is take it back to Ishmahri and he can use it to get the ship moving again.", true],
		["<se_high>Jessica: Come on, let's hurry back to Trodain Castle! We've got to get back into that weird moon world!", true],
		["<se_low>Yangus: I've been thinkin'.\nWe ain't never really been on a long boat journey together before, eh, guv?", true],
		["<se_low>Yangus: Shame we can't rustle up a few deckchairs an' enjoy it a bit more, but I s'pose chasin' Dhoulmagus comes first.", true],
		["<se_low>Yangus: Come on then, guv.\nLet's go an' give the 'arp back to that Itchy-Marie bloke.", true],
		["<se_def>Angelo: What was it that he said, that Ishmahri character?\nSomething about awakening the sea's memories?", true],
		["<se_def>Angelo: It's rather a strange concept to get your head round... Still, no need for us to bother with the details.", true],
		["<se_def>Angelo: Let's just head back to Trodain Castle and go through the Moonshadow window in the library.", true],
		["<se_low>Yangus: Wot on earth are we doin' back 'ere...?", true],
		["<se_low>Yangus: ...Er...not that I'm doubtin' ya, guv!\nI'm sure you know best!", true],
		["<se_def>Angelo: Some people seem to have a compulsion to climb tall buildings, for some reason.\nI'm certainly not one of them.", true],
		["<se_low>Yangus: Alexandra's...statue...\nHey, 'ang on a minute!", true],
		["<se_low>Yangus: Guv! I've got it!", true],
		["<se_low>Yangus: Wot 'ave I got!?\nHmm...I ain't sure yet, but it's gonna be good!", true],
		["<se_low>Yangus: Sorry, I was gettin' carried away.\nIt's the jewels we should be thinkin' about.", true],
		["<se_low>Yangus: Didn't ya see 'em?\nThere was some jewels that fell out o' the statue's eyes onto the floor!", true],
		["<se_def>Angelo: You've climbed up here before, right?\nSo let's just get on up there sharpish.", true],
		["<se_def>Angelo: Wow! I'm a bit dizzy!\nI didn't realise Alexandra was such a looker.", true],
		["<se_def>Angelo: If only I'd known in advance, I'd have brought her a single red rose or something. Oh well.", true],
		["<se_low>Yangus: Now we can get them ‘Corn Spaniels’ over to Dominico like 'e asked, eh?", true],
		["<se_low>Yangus: It's a shame we 'ave to take orders from a bossy ol' geezer like 'im, but needs must, I s'pose.", true],
		["<se_def>Angelo: So we've got what we came for.", true],
		["<se_def>Angelo: We'd better hurry back, otherwise the fearsome Jessica might bump off that old fatso!", true],
		["<se_low>Yangus: I've got up to all kinds o' dodgy tricks in the past.", true],
		["<se_low>Yangus: But I ain't never mistreated someone who's been good to me.\nThat's just bang out of order.", true],
		["<se_low>Yangus: Bleedin'<endash>!\nWhenever I think about it, me fists get itchy.\nI wanna smack 'im one!", true],
		["<se_def>Angelo: To be honest, if Jessica wasn't involved, I'd have no inclination to do anything for that despicable old despot.", true],
		["<se_def>Angelo: But under the circumstances, we haven't got a lot of choice.", true],
		["<se_low>Yangus: Wot we doin' 'ere again!?", true],
		["<se_low>Yangus: It gets a bit exhaustin' always comin' back to the same place.\nFor me, anyway.", true],
		["<se_def>Angelo: All these detours around here are a bit disrespectful to the beautiful Alexandra, in my opinion.", true],
		["<se_high>Jessica: Whenever we come here, I can't help remembering...", true],
		["<se_high>Jessica: So much has happened here. Losing Alistair<...>and meeting you, <hero>...\nIt's hard to know how to feel about the place.", true],
		["<se_low>Yangus: Wot we doin' 'ere again!?", true],
		["<se_low>Yangus: It gets a bit exhaustin' always comin' back to the same place.\nFor me, anyway.", true],
		["<se_def>Angelo: All these detours around here are a bit disrespectful to the beautiful Alexandra, in my opinion.", true],
		["<se_high>Jessica: What on earth are you thinking?\nThis is no time to be making a pilgrimage to the Alexandra statue!", true],
		["<se_high>Jessica: We've made it this far thanks to our own hard work!\nWe don't need to pray for help!", true],
		["<se_low>Yangus: I reckon it's a pretty good idea, comin' to a tall buildin' like this, cos we can search the sky more easy from up 'igh, can't we?", true],
		["<se_def>Angelo: Don't forget that we can fly. We don't need to take a roundabout path like this.\nWe can just head straight for Rhapthorne's castle.", true],
		["<se_high>Jessica: What on earth are you thinking?\nThis is no time to be making a pilgrimage to the Alexandra statue!", true],
		["<se_high>Jessica: We've made it this far thanks to our own hard work!\nWe don't need to pray for help!", true],
		["<se_low>Yangus: Wot if we defeat that fat geezer an' then 'e changes into somefin' even bigger...!?", true],
		["<se_low>Yangus: I s'pose we'd just 'ave to fight 'im again, eh?\nNo sense givin' up now we've come this far.", true],
		["<se_def>Angelo: I'm quite grateful to the Lord of Darkness.", true],
		["<se_def>Angelo: It's thanks to him that I managed to escape the abbey for so long.", true],
		["<se_def>Angelo: ...Er, not that I'm suggesting we shouldn't fight him, of course.", true],
		["<se_high>Jessica: Without those two jewels, I might never have returned to normal. I owe the statue of Alexandra my thanks.", true],
		["<se_high>Jessica: I'll find the seven orbs. For Alistair and for Alexandra. ", true],
		["<se_high>Jessica: And I swear that I'll make Rhapthorne pay for what he's done!", true],
		["<se_low>Yangus: Lookin' for Jessica, lookin' for jewels, lookin' for sage orbs...", true],
		["<se_low>Yangus: We always seem to be bloomin' lookin' for somefin' when we come 'ere.", true],
		["<se_def>Angelo: If you're feeling stumped about where to find an orb, you should use the echo flute.", true],
		["<se_def>Angelo: Empyrea said we'd hear an echo if we played it near one of the sages' orbs, so it's worth a try.", true],
		["<se_high>Jessica: I knew we'd find one here!", true],
		["<se_high>Jessica: Alistair's spirit turned into an orb! And he's going to help us in our final battle!", true],
		["<se_low>Yangus: Toot-oot-ot! ♪ Nice! Sounds like there's an orb 'round 'ere then!", true],
		["<se_def>Angelo: If we don't find it now, we'll kick ourselves. Come on, it can't be far away!", true],
		["<se_high>Red: I ain't even gettin' a whiff o' treasure round 'ere. Come on, this is a waste o' time.", true],
		["<se_low>Morrie: MAGNIFICO! Such a fantastic erection! And this trick of the door. I like to steal this idea for my monstrous pit, ay?", true],
		["<se_high>Red: Wot are we 'ere for, then, eh? Prayin' to the Goddess? ...Yer a bit of a softie sometimes, ain't ya, <hero>? ", true],
		["<se_high>Red: I don't even know if that statue's legit any'ow. Don't forget 'ow that giant statue o' the Goddess at Neos turned out to be dodgy!", true],
		["<se_low>Morrie: The high places make my heart sing! And it seems the Lord of the Darkness likes them too, ay?", true],
		["<se_low>Morrie: Si, maybe our towers are not tall enough to reach our nemesis. But with the power of the Godbird, we have him in our grass, ay?", true]
	]
}