{
	"header": [1, 0, 0, 0, 229, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 38, 3, 0, 0, 39, 3, 0, 0, 40, 3, 0, 0, 41, 3, 0, 0, 42, 3, 0, 0, 43, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 69, 6, 0, 0, 70, 6, 0, 0, 71, 6, 0, 0, 72, 6, 0, 0, 73, 6, 0, 0, 74, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 101, 9, 0, 0, 102, 9, 0, 0, 103, 9, 0, 0, 104, 9, 0, 0, 105, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 31, 12, 0, 0, 32, 12, 0, 0, 33, 12, 0, 0, 34, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 178, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 119, 14, 0, 0, 120, 14, 0, 0, 121, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 96, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 195, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 40, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 241, 19, 0, 0, 242, 19, 0, 0, 243, 19, 0, 0, 244, 19, 0, 0, 245, 19, 0, 0, 246, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 85, 20, 0, 0, 86, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 185, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 26, 21, 0, 0, 27, 21, 0, 0, 28, 21, 0, 0, 29, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 127, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 227, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 229, 0, 0, 0],
	"strings": [
		["<se_low>King Trode: Dear Medea.\nIt's all thanks to you that we were able to get the ship moving again.", true],
		["<se_high>Princess Medea: Neeeeigh!", true],
		["<se_low>King Trode: Now we can sail west across this huge ocean. Our retainers will defeat Dhoulmagus and our curse will be lifted.", true],
		["<se_low>King Trode: Try to be strong for just a while longer, my brave Princess.", true],
		["<se_low>King Trode: To the west lies a continent of enormous proportions and it contains many towns.", true],
		["<se_low>King Trode: One of them has a close relationship with my own Trodain...", true],
		["<se_low>King Trode: But now's not the time to be thinking about that.\nFirst we must go after Dhoulmagus!", true],
		["<se_high>Jessica: It feels like a dream!\nDid the harp really bring back memories of an ancient ocean!?", true],
		["<se_high>Jessica: It's kind of hard to believe.\nBut we're here now and we have our own ship at last!", true],
		["<se_high>Jessica: Now we can finally catch up with Dhoulmagus.", true],
		["<se_low>Yangus: Guv! Did ya know about 'ow the sky goes red in the west? Somefin' to do wiv dusk...or was it dawn?", true],
		["<se_low>Yangus: Hang on a minute...\nWhich way round do they go!?\nI've clean forgot!", true],
		["<se_def>Angelo: Now we've got ourselves a boat, why don't we take a bit of a detour? We've only seen half of the world. There's still so much left to enjoy!", true],
		["<se_def>Angelo: All we know is that Dhoulmagus headed west, right?<page>Angelo: But the western continent is huge, so we're going to need more information if we want to track him down.", true],
		["<se_low>King Trode: Listen to me, <hero>.", true],
		["<se_low>King Trode: We know Dhoulmagus murdered someone in Baccarat, but we've gleaned nothing of his movements after that.", true],
		["<se_low>King Trode: I think it would be wise to return to Baccarat and see if we can't gather some more information before setting off again.", true],
		["<se_low>King Trode: Off we go! Set a course northwest of Baccarat!\nWe'll catch up with Dhoulmagus at that island if it's the last thing we do!", true],
		["<se_low>Yangus: It sounded like that barman who we 'eard whisperin' stuff in the 'otel might o' known somefin' about Dhoulmagus.", true],
		["<se_low>Yangus: We should find out wot 'e knows.\nEven if we 'ave to squeeze 'im a bit.\nHeh heh! I'll take care o' that side o' things!", true],
		["<se_low>Yangus: So Dhoulmagus 'as gone to an island in the northwest, eh?", true],
		["<se_low>Yangus: Once we've figured out where 'e is, all we gotta do is take care o' the blighter, eh?\nBreak a few legs, like!", true],
		["<se_high>Jessica: Okay, so we know Dhoulmagus came to Baccarat.\nBut where did he go after that?", true],
		["<se_high>Jessica: It's hard to imagine Dhoulmagus actually running away from the posse that was sent after him.<page>Jessica: I mean, he was strong enough to kill Alistair, wasn't he?", true],
		["<se_def>Angelo: Maybe the posse who set out to avenge Golding's murder have already disposed of Dhoulmagus?", true],
		["<se_low>Yangus: Eh!? You wot!?\nYa reckon Dhoulmagus is that much of an easy mark?", true],
		["<se_def>Angelo: Yes, I can just picture it.\nDhoulmagus's corpse drifting around in the ocean like a limp jellyfish.", true],
		["<se_low>King Trode: Stop talking poppycock, and start thinking about where Dhoulmagus might be!", true],
		["<se_def>Angelo: I wonder what Golding's son and daughter are like? They must hate Dhoulmagus for having killed their father.", true],
		["<se_def>Angelo: At least they'll have each other. If they get on, that is. If they don't, it's going to be very hard for them.", true],
		["<se_def>Angelo: There could be all manner of traps waiting for us where Dhoulmagus has gone.", true],
		["<se_low>Yangus: Wot, like a welcomin' committee o' monsters or somefin'?\nHeh heh heh! Just let me at 'em!", true],
		["<se_high>Jessica: More like a surprise party, I think.\nMaybe they'll even have a cake!", true],
		["<se_def>Angelo: I'm serious!\nDon't joke about it, think about it!", true],
		["<se_def>Angelo: I wonder what Golding's son and daughter are like? They must hate Dhoulmagus for having killed their father.", true],
		["<se_def>Angelo: At least they'll have each other. If they get on, that is. If they don't, it's going to be very hard for them.", true],
		["<se_low>King Trode: Argonia and Trodain are on friendly terms, as you know. It's the Prince of Argonia who Medea is betrothed to.", true],
		["<se_low>King Trode: If I didn't look so...figuratively challenged, I would ask the King for the mirror myself.<page>King Trode: Sadly, however, everything is more than a little challenging at the moment!", true],
		["<se_low>King Trode: Should the King of Argonia or any of his vassals see the Princess and I in our current state, the engagement would be broken off in a trice!", true],
		["<se_low>King Trode: So I must ask that you keep our identities a secret. I'm sorry, I cannot be of any further assistance with the mirror.", true],
		["<se_low>Yangus: I know it's a bit late to be worryin' about it now...<page>Yangus: ...but are Grandad an' the 'orse-princess really gonna go back to normal if we put Dhoulmagus out the picture?", true],
		["<se_def>Angelo: Hm. Interesting. Yes, I'm not sure that I'm willing to believe they really are the King and Princess of Trodain until I see it for myself.", true],
		["<se_high>Jessica: Yeah! Sometimes I wonder if maybe King Trode and <hero> aren't really from Trodain, and we're just wrapped up in a crazy delusion of theirs!", true],
		["<se_low>King Trode: Desist with this drivel at once!\nWe must get going to Argonia!", true],
		["<se_low>Yangus: Even if we go to Argonia, d'ya think we've got any chance o' gettin' the King to lend us that magic mirror?", true],
		["<se_high>Jessica: We need the magic mirror to get inside the Dark Ruins.", true],
		["<se_high>Jessica: Let's go to Argonia and see if they'll lend it to us. They might not say yes, but what do we have to lose?", true],
		["<se_def>Angelo: So what are we going to do now?\nLooks like our journey might have run its course, wouldn't you say?", true],
		["<se_def>Angelo: I mean, you can't get more tight-fisted and greedy than a royal.", true],
		["<se_def>Angelo: There's no way someone like that is going to lend us a family treasure.\nOur only hope is to try and steal it.", true],
		["<se_low>King Trode: We must hurry to the royal hunting ground.", true],
		["<se_low>King Trode: If we fail to see the Prince through this initiation ceremony, we won't be able to acquire the vital magic mirror.", true],
		["<se_high>Jessica: Dhoulmagus could slip out of the Dark Ruins at any moment!", true],
		["<se_high>Jessica: We simply have to get the magic mirror before that happens. We need to complete the King's errand as quickly as possible!", true],
		["<se_def>Angelo: What are you doing? The royal hunting ground's to the east of Argonia.\nOr do we have something to attend to here?", true],
		["<se_def>Angelo: That's all right then.\nBut just remember, we can't afford to waste too much time.", true],
		["<se_def>Angelo: What!?\nThen let's leave now and get over to the royal hunting ground!", true],
		["<se_def>Prince Charmles: A question, Yangus!", true],
		["<se_low>Yangus: Er...yeah?\nWot is it?", true],
		["<se_def>Prince Charmles: Why do you all call your driver King Trode? Surely that ‘thing’ isn't the king of anywhere!", true],
		["<se_low>Yangus: Well, er... Ya see... It's, er...\nNah, you've got it wrong, Charmles.", true],
		["<se_low>Yangus: Grandad's name ain't KING nuffin'.\nIt's Kin Gtrode, see.\nFunny name, I know.<page>Yangus: But 'e ain't from anywhere 'round 'ere, see.\nYa can prob'ly tell that from the way 'e looks though, eh?", true],
		["<se_low>King Trode: Oh, dear Goddess!", true],
		["<se_def>Prince Charmles: It has been some time since I've set foot outside of the castle, and I can't say I'm enjoying it one bit!", true],
		["<se_def>Prince Charmles: If only I didn't have to bother with this piffling initiation, I should head straight for Baccarat and the casino!", true],
		["<se_def>Angelo: I'm afraid the casino's closed, my friend.\nThe owner's been killed.", true],
		["<se_def>Prince Charmles: Ah-what!? No more gambling!?\nBut it's the only pleasure I know!", true],
		["<se_low>Yangus: It'll be worth it if we do get the mirror like wot was agreed.", true],
		["<se_low>Yangus: I just 'ope they don't change their mind at the last minute an' go back on it or nuffin'.\nIt is a royal treasure, after all.", true],
		["<se_high>Jessica: Prince Charmles, I've been meaning to ask.\nDid you ever have a problem with your future wife being decided for you at such a young age?", true],
		["<se_def>Prince Charmles: When I was growing up I did wonder about that, but I'm rather thankful for it now.", true],
		["<se_def>Prince Charmles: I shall marry a beautiful and renowned princess without so much as lifting a finger.\nWhat could be better!?", true],
		["<se_def>Angelo: But you've never even met her, have you?\nWhat would you do if she turned out to be as ugly as a mule?", true],
		["<se_def>Prince Charmles: Shut up! How dare you insult my fiancée!?\nWhat would a mere commoner like you know of beauty!? You will apologise at once!", true],
		["<se_high>Jessica: You could probably make quite a nice ring out of an Argon heart.\n...Or would that be a bit of a waste?", true],
		["<se_def>Prince Charmles: Well, aren't you sharp? Yes, when the initiation ceremony is over, the Argon heart will be fashioned into a wedding ring for my bride.", true],
		["<se_def>Prince Charmles: Part of the purpose of the initiation is to acquire a stone to bequeath to one's future spouse.", true],
		["<se_def>Angelo: So. Back to Argonia, right?\nAnd then we can bid adieu to the Prince.", true],
		["<se_def>Prince Charmles: Hmph! You're fortunate that I'm in such a good mood. Normally I wouldn't let such base sarcasm go unpunished!", true],
		["<se_def>Prince Charmles: With the initiation out of the way, there's nothing more for me to do but sit back and wait for the big day!<page>Prince Charmles: And then the big night!\nAha ha ha!", true],
		["<se_def>Prince Charmles: Though I've never seen her myself, I hear Princess Medea is an unparalleled beauty.\nI wonder if she can cook.", true],
		["<se_low>King Trode: Splendid, splendid!\nWe've acquired the magic mirror as planned!", true],
		["<se_low>King Trode: We've had to go to such lengths, everything's spinning in my head like a kaleidoscope.", true],
		["<se_low>King Trode: It certainly hasn't been easy, but at least we have the magic mirror now, as promised.", true],
		["<se_low>King Trode: We've had to go to such lengths, everything's spinning in my head like a kaleidoscope.", true],
		["<se_low>Yangus: Right, Dhoulmagus!\nYou're about to get wot's comin' to ya!", true],
		["<se_low>Yangus: Huuurgh! Huuurgh! Huuurgh!", true],
		["<se_low>Yangus: Since we 'ad a bit of a break from chasin' 'im, I weren't feelin' so much anger an' that towards Dhoulmagus.", true],
		["<se_low>Yangus: So I just needed to charge meself up a bit.\nY'know, get the ol' blood pumpin' again.", true],
		["<se_high>Jessica: We have the magic mirror.\nThat means we're one step closer to Dhoulmagus.", true],
		["<se_high>Jessica: Still, it doesn't feel that way.\nI just won't be able to relax until we find him.", true],
		["<se_high>Jessica: Wait! Remember the scholar at the castle?\nHe must have been talking about that old man!", true],
		["<se_high>Jessica: You know!\nThe one from the mystical spring!", true],
		["<se_def>Angelo: Now that we've parted company with Prince Charmless...<page>Angelo: ...perhaps I dare venture to ask the father of the bride what he thinks about his future son-in-law?", true],
		["<se_low>King Trode: Hmph!\nIt's none of your business!\nAnd well you should know it!", true],
		["<se_high>Jessica: There's no need to ask King Trode what he thinks.\nThe scowl on his face speaks volumes.", true],
		["<se_low>Yangus: I dunno. I can't read 'im meself.\nGrandad always looks sour.\nYa never know wot 'e's thinkin'.", true],
		["<se_low>King Trode: Stop pooh-poohing me, and get a move on!\nHave you forgotten we're in the middle of a very important voyage!?", true],
		["<se_def>Angelo: What do we do now?\nAre we going straight to the Dark Ruins to try and break down the aura with the magic mirror?", true],
		["<se_def>Angelo: All right.\nIf that's what you've decided, I suppose we'd better get going.", true],
		["<se_def>Angelo: But I can't help worrying about what that scholar said back in Argonia.", true],
		["<se_def>Angelo: So you're worried about what that scholar told us, too? About there being no magic left in the mirror, I mean.", true],
		["<se_def>Angelo: Me too. I get the impression the mirror isn't going to break through the dark aura like we hoped. Nothing's ever that simple.", true],
		["<se_low>King Trode: Well at least the mirror we procured from Argonia wasn't a cheap imitation!", true],
		["<se_low>King Trode: But it seems the process of turning it back into the sun mirror is going to be very bothersome indeed.", true],
		["<se_low>Yangus: So we done all that to get our 'ands on a mirror that don't do nuffin' but let me see 'ow cheesed-off I look!?<page>Yangus: It's just a bloomin' dud!?", true],
		["<se_def>Angelo: If only there were two magic mirrors in Argonia, we could take our one back and exchange it for a working model.", true],
		["<se_high>Jessica: If you ask me, I think we've been cheated!\nWhat if there really are two mirrors, and they gave us the broken one on purpose?", true],
		["<se_high>Jessica: We should go back and demand a refund!", true],
		["<se_low>Yangus: I ain't too good at rememb'rin' stuff, but I thought that old geezer said we was lookin' for a place over the sea, didn't 'e?", true],
		["<se_low>Yangus: An arch o' rock goin' over the water or somefin'.", true],
		["<se_high>Jessica: We're so close to getting inside the Dark Ruins!", true],
		["<se_high>Jessica: I can hardly wait to get my hands on Dhoulmagus!", true],
		["<se_def>Angelo: Use the mirror to deflect the spell of a sea monster, and it'll absorb the spell's magical energy. That was what he said, wasn't it?", true],
		["<se_def>Angelo: But there's more than one fish in the sea, as they say. Which monster's spell are we looking for exactly?", true],
		["<se_low>King Trode: Once we've dispelled the dark aura, all that remains is to defeat Dhoulmagus!", true],
		["<se_low>King Trode: The end of this torturous journey is finally in sight!", true],
		["<se_low>Yangus: I'm pretty excited about this sun mirror.\nWot d'ya think's gonna 'appen when we use it to get rid o' the dark aura?", true],
		["<se_low>Yangus: It's been 'ard enough to get 'old o' the thing.\nI'll be well disappointed if it don't go through it like Munchie though a block o' cheese!", true],
		["<se_high>Jessica: So what are we going to do if this sun mirror doesn't work as promised?", true],
		["<se_def>Angelo: Then we just hang around at the entrance to the Dark Ruins and wait for Dhoulmagus to come out. He's got to surface at some point.", true],
		["<se_low>Yangus: Why the 'ell didn't ya think o' that before, ya lemon!?\nThat woulda been loads easier!", true],
		["<se_low>King Trode: You haven't a brain between you!\nThe longer we procrastinate, the more suffering the people of Trodain will be forced to endure!", true],
		["<se_low>King Trode: Whatever minor hardships YOU have to suffer in comparison, our mission remains the same: defeat Dhoulmagus! And as quickly as possible!", true],
		["<se_high>Jessica: I'm not going to be able to relax until we've broken through that dark aura.", true],
		["<se_high>Jessica: To be honest, I still have my doubts about the sun mirror being able to do the job.", true],
		["<se_def>Angelo: Now that we've breathed life back into the sun mirror, we're ready to break through the aura at the Dark Ruins, aren't we?", true],
		["<se_def>Angelo: So come on, <hero>!\nLet's storm the place!", true],
		["<se_low>King Trode: Into the Dark Ruins we go! Well, you go!\nNow that we've dispelled the dark aura, the time of Dhoulmagus's demise is nigh!", true],
		["<se_low>Yangus: I ain't like the rest o' you.\nI ain't got nuffin' personal against Dhoulmagus.", true],
		["<se_low>Yangus: I feel a bit out of it, really, not sharin' all the 'atred wiv ya!", true],
		["<se_high>Jessica: The long journey to avenge my brother's death will be over soon.", true],
		["<se_high>Jessica: But will it end in Dhoulmagus's demise, or our own?", true],
		["<se_high>Jessica: King Trode once told me that you were a royal guardsman at his castle.", true],
		["<se_def>Angelo: You must've been rubbing shoulders with the warrior elite, <hero>. There's a lot more to you than meets the eye, my friend.", true],
		["<se_low>Yangus: Wot d'ya mean, ‘more than meets the eye’!?\nGuv's a top fighter.\nYou can't lump 'im in wiv the small fry.", true],
		["<se_low>Yangus: Mind you, guardsman sounds pretty grand, but it must've been spoilt a bit, bein' one o' Grandad's men.", true],
		["<se_low>King Trode: Hm? What did you say!?", true],
		["<se_def>Angelo: We don't know why Dhoulmagus decided to shut himself away in the Dark Ruins, and we don't know what he's doing in there.", true],
		["<se_def>Angelo: But we shouldn't allow him too much time to settle in. We don't want him getting comfortable.", true],
		["<se_low>King Trode: We must track down Jessica at once!", true],
		["<se_low>King Trode: I'd completely forgotten she was in possession of my precious sceptre.", true],
		["<se_low>King Trode: I shall be too ashamed to face my ancestors ‘up there’ without it!", true],
		["<se_low>Yangus: Wot are you talkin' about, Grandad!?\nThat old stick belongs in a museum. It ain't that we've gotta worry about, it's Jessica.", true],
		["<se_low>King Trode: Just when I was about to call a meeting to discuss how we should proceed, Jessica disappears!", true],
		["<se_low>King Trode: As if the curse's stubborn persistence wasn't enough of a blow, we're now a man down as well!<page>King Trode: And one of my most attractive men at that!\nFresh salt in a poor king's wounds!", true],
		["<se_low>Yangus: If Jessica's just got fed up wiv us an' decided to make a clean break of it, I ain't gonna try an' change 'er mind.", true],
		["<se_low>Yangus: But if she's in some sort o' bother, I'll do wotever I can to 'elp 'er.", true],
		["<se_def>Angelo: That was short-lived...\nI was hoping to bask in the drunken delight of victory a little longer.", true],
		["<se_def>Angelo: The perfect excuse for a bit of debauchery, ruined thanks to Jessica.\nAnd I was hoping to enjoy it with her!", true],
		["<se_low>Yangus: I can see why it's called the sun mirror.", true],
		["<se_low>Yangus: It's a load shinier now we've put the magic back in.", true],
		["<se_high>Jessica: Now that we've managed to recharge the mirror, we can punch through that aura in the Dark Ruins!", true],
		["<se_high>Jessica: And once that happens, there won't be anything stopping us from making Dhoulmagus pay for what he did to my brother!", true],
		["<se_high>Jessica: Don't jinx us with talk like that!\nIf the sun mirror doesn't work, we're really going to be up the creek without a paddle.", true],
		["<se_def>Angelo: We've got that old man to thank for this.\nWithout his advice, we couldn't have restored the mirror to its former glory.", true],
		["<se_def>Angelo: And it was him who showed us how to lift the Princess's curse as well, if only temporarily.", true],
		["<se_low>King Trode: When we used that illuminated sea chart, a jolly strange thing happened to our map!", true],
		["<se_low>King Trode: I suppose we should try following the line of light that appeared, and see where it leads us. It's all rather exciting, isn't it!?", true],
		["", false],
		["<se_low>Yangus: Trust Captain Crow to 'ave a map like that up 'is sleeve!\nAmazin', innit!?", true],
		["<se_low>Yangus: I s'pose we'd better follow the line to that island, an' see wot it's all about then, eh!?", true],
		["", false],
		["<se_high>Jessica: An illuminated sea chart...\nAn illuminated path...\nIt all sounds so familiar.", true],
		["<se_high>Jessica: Do you remember where we first heard about them, <hero>?", true],
		["", false],
		["<se_def>Angelo: The island that the sea chart's pointing to is as remote as they come. There's no way into it, so it can't ever have been explored.", true],
		["<se_def>Angelo: Should we really take any notice of a scrap of paper telling us to go somewhere like that!?", true],
		["", false],
		["<se_low>King Trode: At last! Medea and I can finally be rid of this curse! We finally have a chance to recover our stunning good looks!", true],
		["<se_low>King Trode: Hurry, <leader>!\nIf you manage to defeat the Lord of Darkness, my gratitude will know no bounds!", true],
		["<se_low>King Trode: What!? You mean to say you were defeated by that nauseating hound!?", true],
		["<se_low>King Trode: The humiliation! And you nonetheless felt it was acceptable to show your shame-sullied faces before Medea and myself!? It's an insult!", true],
		["<se_low>King Trode: Hmph! I suppose you're hoping I shan't order you to about-turn and finish the job!?<page>King Trode: Well, I have news for you!\nThat's precisely what I'm doing! Now GO!", true],
		["<se_low>Yangus: Y'know that funny leaf we got in Tryan Gully?\nD'you reckon somefin' like that can really work?", true],
		["<se_low>Yangus: I dunno meself. But if it 'elps us get to that dog, you won't 'ear me complain. Leaf, twig, branch or wotever it is.", true],
		["<se_low>Yangus: It's a good idea to get yer weapons an' that in order. An' buyin' some medicinal 'erbs an' stuff's smart thinkin' an' all.<page>Yangus: Just better 'urry, that's all, guv.", true],
		["<se_low>Yangus: The ugly mutt'll be droolin' over the Lord 'Igh Priest right now, gettin' ready to finish 'im off.<page>Yangus: If we don't get a move on, there won't even be no bones left!", true],
		["<se_high>Jessica: I can tell that the black dog is going to be a tough customer.<page>Jessica: It'd be pretty strange if it wasn't! I mean, it's possessed by the Lord of Darkness.", true],
		["<se_high>Jessica: So we'd better be fully prepared before we face it.<page>Jessica: If you aren't feeling confident, now's the time to hone your skills and make sure you're in peak condition for when we confront it again.", true],
		["<se_high>Jessica: This is one battle we cannot afford to lose!", true],
		["<se_high>Jessica: I'm so angry, I can't stop shaking.", true],
		["<se_high>Jessica: We can't afford to let it strike again!\nI won't PERMIT it to strike again!<page>Jessica: No more death and suffering!\nWe have to stop that damn dog!", true],
		["<se_def>Angelo: We have the power to fly now, don't we?\nSo what are we still doing grovelling about on the ground?", true],
		["<se_def>Angelo: The beast we're after is soaring about in the sky. We'd have a much better chance of finding him if we did the same.", true],
		["<se_def>Angelo: To be honest, I don't get the feeling that victory awaits us... It's not fear.\nI prefer to call it realism.", true],
		["<se_def>Angelo: I know we've got to win.\nI know that's the only acceptable outcome.\nI'm just a bit...tired, that's all.", true],
		["<se_low>King Trode: Rather slyly, I managed to listen in on Marcello's speech. What dreadful scheme is that man plotting!?", true],
		["<se_low>King Trode: Forget about the sceptre for a moment, <leader>.<page>King Trode: As a king, I cannot allow that man to proceed with his villainous plans.\nYour orders are to defeat him!", true],
		["<se_low>King Trode: What!?\nYou mean to say he's too strong for you!?", true],
		["<se_low>King Trode: But you're the only ones I can ask!\nYou MUST be victorious! There's no other way!", true],
		["<se_low>King Trode: Fighting is your responsibility.\nMy role is supervisory, you understand.<page>King Trode: So kindly fulfil your duty and defeat Marcello, <leader>, whilst I continue to supervise you with customary diligence.", true],
		["<se_low>King Trode: I thought you'd been away for rather a long time. I was starting to wonder what had happened to you.", true],
		["<se_low>King Trode: I never imagined you'd been incarcerated on Purgatory Island!\nThat Marcello is a fiend indeed!", true],
		["<se_low>King Trode: Well, I'm very glad to have you back.\nIt's quite impossible to relax without you around.", true],
		["<se_high>Princess Medea: Neigh!", true],
		["<se_low>King Trode: It seems the new Lord High Priest's inauguration is due to take place on the Holy Isle.<page>King Trode: He's hardly wasting any time.\nThere's barely a moment to catch one's breath after His Holiness's funeral.", true],
		["<se_low>King Trode: ...Oh dear!\nIt seems you were absolutely right.\nWe must stop him!", true],
		["<se_low>Yangus: I couldn't make sense o' none o' that stuff Marcello was on about.\nWent right over me 'ead, it did.", true],
		["<se_low>Yangus: But I did get somefin' from it.", true],
		["<se_low>Yangus: He's a nut! An a double 'ard one at that!\nTime to roll up our sleeves again, guv, an' get crackin'!", true],
		["<se_low>Yangus: Don't look like Marcello's gonna 'and over the sceptre wivout a fuss.\nBut I ain't backin' down!", true],
		["<se_low>Yangus: That was just a dry run, eh guv!?\nNow it's time to get down to business!", true],
		["<se_low>Yangus: Purgatory Island!?\nWho does 'e think 'e is!?<page>Yangus: I've seen the inside of a few cells in me time, but YOU...!?\nNo one puts the guv'ner be'ind bars! NO ONE!", true],
		["<se_low>Yangus: That Marcello's 'istory!\nHe's got a face full o' knuckle comin' 'is way!", true],
		["<se_high>Jessica: That's weird. Marcello was acting like the jerk he normally is.\nNothing's changed.", true],
		["<se_high>Jessica: Not that it matters now.\nOne thing's certain: we have to defeat Rhapthorne.", true],
		["<se_high>Jessica: I don't care how many times he knocks me down, I'll just keep on getting up again!\nI'll never give up! Ever!", true],
		["<se_high>Jessica: <Cap><hero>!\nLet's go back to the Holy Isle of Neos!\nWe have to defeat Rhapthorne!", true],
		["<se_high>Jessica: So the last heir of the great sages is gone.\nAnd now the world feels so...quiet.\nToo quiet, if you ask me.", true],
		["<se_high>Jessica: I have a horrible feeling that there's unspeakable trouble brewing right now...", true],
		["<se_def>Angelo: ...One humiliating defeat is more than enough.\nIt won't happen again.", true],
		["<se_def>Angelo: He's the enemy now.\nHe might've been a different person once, but now he's on a mission to conquer the world.", true],
		["<se_def>Angelo: He has to be stopped.\nWe must defeat him, no matter the cost.", true],
		["<se_def>Angelo: If we let him go now, he'll get himself established as the Lord High Priest.<page>Angelo: His guard will be so tight, we won't stand a chance of getting near him.", true],
		["<se_def>Angelo: We've got one shot at defeating Marcello, and it's now. Let's go!", true],
		["<se_def>Angelo: ...Come on! We haven't got long!", true],
		["<se_high>Red: That mutt can shift, eh, wot wiv them massive wings on its back!", true],
		["<se_high>Red: So wot's yer plan? Do some bodybuildin' an' make our legs stronger? Pull the other one!\nWe ain't got an 'ope of catchin' it on our pins.", true],
		["<se_high>Red: We lost that cos we weren't tough enough. No two ways about it, unfortunately.", true],
		["<se_high>Red: But we're on the up, eh? Gettin' tougher all the time. So it ain't gonna go that way next time, right? We're gonna teach that mutt a lesson!", true],
		["<se_low>Morrie: The canine has wings on its back, si?\nAllora, we must take to the flies as well, ay?", true],
		["<se_low>Morrie: Maybe we come across the dog by chance when we are soaring in the blues!", true],
		["<se_low>Morrie: No! How can we lose?", true],
		["<se_low>Morrie: But Moro Mozzarella never says dying!\nWe do our preparativi and fight the beast again. Si, revenge is a sweet, and we suck hard, ay?", true],
		["<se_high>Red: That Marcello didn't look like 'e was bein' controlled like wot the dog was.", true],
		["<se_high>Red: I'm thinkin' maybe that's 'is true colours, eh? Yeah, 'is true, stark ravin' bonkers colours.", true],
		["<se_low>Morrie: Is it the power of the sceptre that is so strong, or the power of signor Marcello...?", true],
		["<se_low>Morrie: Whatever is the answer, we must be stronger, ay! We must have more POWER, more GUSTO and more PASSION!", true]
	]
}