{"header": [1, 0, 0, 0, 233, 1, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 112, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 215, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 202, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 90, 27, 0, 0, 188, 27, 0, 0, 32, 28, 0, 0, 132, 28, 0, 0, 232, 28, 0, 0, 76, 29, 0, 0, 176, 29, 0, 0, 20, 30, 0, 0, 120, 30, 0, 0, 220, 30, 0, 0, 64, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 166, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 10, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 110, 32, 0, 0, 208, 32, 0, 0, 209, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 153, 33, 0, 0, 252, 33, 0, 0, 96, 34, 0, 0, 97, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 140, 35, 0, 0, 141, 35, 0, 0, 142, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 84, 36, 0, 0, 85, 36, 0, 0, 184, 36, 0, 0, 28, 37, 0, 0, 128, 37, 0, 0, 228, 37, 0, 0, 72, 38, 0, 0, 172, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 218, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 62, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 162, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 6, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 106, 41, 0, 0, 204, 41, 0, 0, 205, 41, 0, 0, 206, 41, 0, 0, 48, 42, 0, 0, 49, 42, 0, 0, 50, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 150, 42, 0, 0, 248, 42, 0, 0, 249, 42, 0, 0, 250, 42, 0, 0, 92, 43, 0, 0, 192, 43, 0, 0, 36, 44, 0, 0, 136, 44, 0, 0, 236, 44, 0, 0, 80, 45, 0, 0, 180, 45, 0, 0, 24, 46, 0, 0, 124, 46, 0, 0, 224, 46, 0, 0, 68, 47, 0, 0, 69, 47, 0, 0, 70, 47, 0, 0, 168, 47, 0, 0, 12, 48, 0, 0, 112, 48, 0, 0, 212, 48, 0, 0, 56, 49, 0, 0, 156, 49, 0, 0, 0, 50, 0, 0, 100, 50, 0, 0, 200, 50, 0, 0, 44, 51, 0, 0, 45, 51, 0, 0, 46, 51, 0, 0, 47, 51, 0, 0, 144, 51, 0, 0, 145, 51, 0, 0, 146, 51, 0, 0, 147, 51, 0, 0, 244, 51, 0, 0, 245, 51, 0, 0, 88, 52, 0, 0, 89, 52, 0, 0, 90, 52, 0, 0, 188, 52, 0, 0, 189, 52, 0, 0, 190, 52, 0, 0, 32, 53, 0, 0, 33, 53, 0, 0, 34, 53, 0, 0, 132, 53, 0, 0, 133, 53, 0, 0, 134, 53, 0, 0, 232, 53, 0, 0, 233, 53, 0, 0, 234, 53, 0, 0, 76, 54, 0, 0, 77, 54, 0, 0, 78, 54, 0, 0, 79, 54, 0, 0, 176, 54, 0, 0, 177, 54, 0, 0, 20, 55, 0, 0, 21, 55, 0, 0, 22, 55, 0, 0, 120, 55, 0, 0, 121, 55, 0, 0, 122, 55, 0, 0, 220, 55, 0, 0, 221, 55, 0, 0, 222, 55, 0, 0, 64, 56, 0, 0, 65, 56, 0, 0, 66, 56, 0, 0, 67, 56, 0, 0, 164, 56, 0, 0, 8, 57, 0, 0, 108, 57, 0, 0, 208, 57, 0, 0, 52, 58, 0, 0, 152, 58, 0, 0, 252, 58, 0, 0, 253, 58, 0, 0, 254, 58, 0, 0, 96, 59, 0, 0, 97, 59, 0, 0, 98, 59, 0, 0, 196, 59, 0, 0, 197, 59, 0, 0, 198, 59, 0, 0, 40, 60, 0, 0, 41, 60, 0, 0, 140, 60, 0, 0, 141, 60, 0, 0, 142, 60, 0, 0, 240, 60, 0, 0, 241, 60, 0, 0, 242, 60, 0, 0, 84, 61, 0, 0, 85, 61, 0, 0, 86, 61, 0, 0, 184, 61, 0, 0, 28, 62, 0, 0, 128, 62, 0, 0, 228, 62, 0, 0, 229, 62, 0, 0, 230, 62, 0, 0, 72, 63, 0, 0, 73, 63, 0, 0, 74, 63, 0, 0, 75, 63, 0, 0, 172, 63, 0, 0, 173, 63, 0, 0, 174, 63, 0, 0, 175, 63, 0, 0, 16, 64, 0, 0, 17, 64, 0, 0, 18, 64, 0, 0, 116, 64, 0, 0, 117, 64, 0, 0, 216, 64, 0, 0, 217, 64, 0, 0, 218, 64, 0, 0, 219, 64, 0, 0, 60, 65, 0, 0, 61, 65, 0, 0, 160, 65, 0, 0, 161, 65, 0, 0, 4, 66, 0, 0, 5, 66, 0, 0, 6, 66, 0, 0, 104, 66, 0, 0, 105, 66, 0, 0, 106, 66, 0, 0, 107, 66, 0, 0, 204, 66, 0, 0, 48, 67, 0, 0, 148, 67, 0, 0, 248, 67, 0, 0, 92, 68, 0, 0, 192, 68, 0, 0, 36, 69, 0, 0, 136, 69, 0, 0, 236, 69, 0, 0, 80, 70, 0, 0, 180, 70, 0, 0, 181, 70, 0, 0, 24, 71, 0, 0, 25, 71, 0, 0, 124, 71, 0, 0, 125, 71, 0, 0, 224, 71, 0, 0, 225, 71, 0, 0, 226, 71, 0, 0, 68, 72, 0, 0, 69, 72, 0, 0, 168, 72, 0, 0, 169, 72, 0, 0, 12, 73, 0, 0, 13, 73, 0, 0, 112, 73, 0, 0, 113, 73, 0, 0, 114, 73, 0, 0, 212, 73, 0, 0, 213, 73, 0, 0, 56, 74, 0, 0, 156, 74, 0, 0, 157, 74, 0, 0, 0, 75, 0, 0, 1, 75, 0, 0, 2, 75, 0, 0, 100, 75, 0, 0, 101, 75, 0, 0, 102, 75, 0, 0, 200, 75, 0, 0, 201, 75, 0, 0, 202, 75, 0, 0, 44, 76, 0, 0, 45, 76, 0, 0, 144, 76, 0, 0, 145, 76, 0, 0, 244, 76, 0, 0, 245, 76, 0, 0, 246, 76, 0, 0, 88, 77, 0, 0, 89, 77, 0, 0, 188, 77, 0, 0, 189, 77, 0, 0, 32, 78, 0, 0, 132, 78, 0, 0, 133, 78, 0, 0, 134, 78, 0, 0, 232, 78, 0, 0, 76, 79, 0, 0, 176, 79, 0, 0, 20, 80, 0, 0, 120, 80, 0, 0, 220, 80, 0, 0, 64, 81, 0, 0, 164, 81, 0, 0, 8, 82, 0, 0, 108, 82, 0, 0, 109, 82, 0, 0, 110, 82, 0, 0, 208, 82, 0, 0, 209, 82, 0, 0, 210, 82, 0, 0, 52, 83, 0, 0, 53, 83, 0, 0, 152, 83, 0, 0, 153, 83, 0, 0, 154, 83, 0, 0, 252, 83, 0, 0, 253, 83, 0, 0, 254, 83, 0, 0, 255, 83, 0, 0, 96, 84, 0, 0, 97, 84, 0, 0, 98, 84, 0, 0, 196, 84, 0, 0, 197, 84, 0, 0, 198, 84, 0, 0, 40, 85, 0, 0, 41, 85, 0, 0, 42, 85, 0, 0, 43, 85, 0, 0, 140, 85, 0, 0, 141, 85, 0, 0, 142, 85, 0, 0, 240, 85, 0, 0, 241, 85, 0, 0, 242, 85, 0, 0, 243, 85, 0, 0, 84, 86, 0, 0, 184, 86, 0, 0, 28, 87, 0, 0, 128, 87, 0, 0, 228, 87, 0, 0, 72, 88, 0, 0, 172, 88, 0, 0, 16, 89, 0, 0, 116, 89, 0, 0, 216, 89, 0, 0, 60, 90, 0, 0, 61, 90, 0, 0, 62, 90, 0, 0, 160, 90, 0, 0, 161, 90, 0, 0, 162, 90, 0, 0, 4, 91, 0, 0, 5, 91, 0, 0, 6, 91, 0, 0, 7, 91, 0, 0, 104, 91, 0, 0, 105, 91, 0, 0, 106, 91, 0, 0, 107, 91, 0, 0, 204, 91, 0, 0, 48, 92, 0, 0, 148, 92, 0, 0, 248, 92, 0, 0, 92, 93, 0, 0, 192, 93, 0, 0, 36, 94, 0, 0, 37, 94, 0, 0, 136, 94, 0, 0, 137, 94, 0, 0, 236, 94, 0, 0, 237, 94, 0, 0, 238, 94, 0, 0, 80, 95, 0, 0, 81, 95, 0, 0, 82, 95, 0, 0, 180, 95, 0, 0, 181, 95, 0, 0, 24, 96, 0, 0, 25, 96, 0, 0, 124, 96, 0, 0, 125, 96, 0, 0, 126, 96, 0, 0, 224, 96, 0, 0, 225, 96, 0, 0, 226, 96, 0, 0, 68, 97, 0, 0, 168, 97, 0, 0, 233, 1, 0, 0], "strings": ["<se_low>January: Can you find the ancient harp?", "<se_low>January: Finding the deceased is the best thing for me.", "<se_low>January: I don't like the way it looks! I think I know what kind of animal it is...", "<se_low>January: Come on Lord! Take a look!", "<se_low>January: What do you want from us Aren't you scared, grandma? vulnerable", "<se_low>January: But he said, \"Isn't he in the well?", "<se_low>January: I don't know why Mrs. Valentine wants us to find the crystal ball. Don't you think that I should order something different?<page>January: But now we have rejected it.", "<se_low>January: But do you think we should go back or leave town?", "<se_low>January: We agree to find Valentina's crystal.", "<se_low>January: to begin! I think I should tell the old man first what is going on.", "<se_low>January: He might not be my favorite person in the world, but he's your boss. Ignoring it will not get you very far.", "<se_low>January: We agree to find Valentina's crystal.", "<se_low>January: Didn't you say in the cave under the waterfall?", "<se_low>January: Diamond Duck is available for FREE! Valentine's Day Gifts!", "<se_low>January: Do you remember where your house is? You don't think it's in the well?", "<se_low>January: The caldera moves south from Dumagos to Faber.", "<se_low>January: As I recall, there is a city called Alexandria. Why not try luck?", "simple text", "simple text", "<se_low>January: That's it! I'm a bit fed up with the children who bothered us when we arrived in the village", "<se_low>January: I can't blame them because they look insecure now. You are that person! he is youngest", "<se_low>January: Someone that I know! It's a letter from Munch and us.", "<se_low>January: Isn't that a testament? This is not a reading application.", "<se_low>January: “I don't think we need to read this.", "<se_low>January: Didn't he tell you to go to the tower? first time", "<se_low>January: I don't like people forcing it on him, but I think he really needs other words.", "<se_low>January: Shouldn't we believe a girl named Jessica who first appeared in a Banger's Boy commercial?", "<se_low>January: Is it hard to open? Thanks for the cooperation. Tell me please.", "<se_low>January: Do you think I'm talking to the wrong person? kisa<:> This is not your fault. You still have to get to the top.", "<se_low>January: No, the Jessica that I met at the top of the tower wasn't my type.", "<se_low>January: Of course he did a lot. But we need a little more brave girl. I know it's kind of hard.", "<se_low>January: By the way, you said you were waiting for me in Alexandria, right?", "<se_low>January: Yes you are right. he offered to pay \"Our flat\" and \"Everything\"", "<se_low>January: ...do you think Jessica will return?", "<se_low>January: Isn't Jessica funny? I don't think they realized we were interested in them.", "<se_low>January: Those who act impulsively like birds, for Haku's sake, stay away!", "<se_low>January: Jessica, a bird hurt me!", "<se_low>January: Commander, I believe we must abandon our loved ones if we don't want to let this beast go.", "<se_low>January: But you have already accepted everything, so there is no other solution. we give him socks", "<se_low>January: Jessica cheated on us, look! We are in trouble now!<page>January: I'm stuck on this crazy monster ship that hates sound!", "<se_low>January: I think they are small animals. Easy to kill, I was not expecting so many questions!", "<se_low>January: But no other option! after that", "<se_low>January: You and I are unlucky with this monster! Come and collect the presents! WHO?", "<se_low>January: You can now start downloading. You can also eat Dulsmagus!", "<se_low>January: ... but wait! Where's Jessica gone?", "<se_high>Accuracy: I know Delmagus was. But which way did it go?", "<se_high>Accuracy: Hey, why are you looking at me like you don't know who I am? Don't forget me!", "<se_high>Accuracy: Crocodile Have you ever made fun of yourself? ...I know you haven't forgotten! now we are friends", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_low>January: There is a place called Chao Mae Shrine on a small island in the middle of the river. he's very famous.<page>January: There have always been many “nomad” and “permanent” monks.", "<se_low>January: Live with several people under the same roof. You might know someone who knows a thing or two about bedrooms.", "<se_low>January: Small town in the \"sick\" area of Simplon, but the pubs are good, so be careful.", "<se_low>January: Yes, it can be worn around the neck.", "<se_high>Accuracy: What promises! Frustrated, Angelo takes the ring from the jeweler, whether he likes it or not.", "<se_high>Accuracy: You said he lived in Chalk Abbey, right? Well, it's not difficult to find out! We have no choice but to follow in their dangerous footsteps!", "<se_low>January: I don't know when I found him in Simpleton, but I know that Angelo was a knight or someone from Bright Abbey.", "<se_low>January: And do you think we'll meet? Come on and give me the ring.", "<se_low>January: If what the angel knight said was true Well, someone like Durigas should be in the monastery right now!", "<se_low>January: Didn't you say you \"tortured Father Francis\"? We can't buy \"it\"!", "<se_low>January: There doesn't seem to be any way to get to the abbot's house from the road, but Angelo says that there is a hidden way there.", "<se_low>January: He was talking about the ruins of an ancient monastery.<page>January: Follow the ladder as you make your way until you reach a secret entrance.", "<se_low>January: Unexpectedly, the key to the secret underpass has been hidden in Angelo's ring! I thought I saw it all, but no!", "<se_low>January: it happens! forth! A secret passage through ruins is the only way to reach Albert Geysir Island.", "<se_high>Accuracy: Souls found in old temples may be lost. A few years ago, there was an epidemic that killed everyone in the city.", "<se_high>Accuracy: He did not even know that he had died. For many years he was trapped underground and suffered a lot.", "<se_high>Accuracy: Evil is like a never ending nightmare. You have to stop torturing them.", "<se_low>January: I was not expecting to see a ghost! He knew from the start that trying to enter the temple through the monstrous ruins would be a bad idea.", "<se_low>January: But we help him sleep. Did the governor not understand this? How much", "<se_low>January: You have to decide it now. Everything is fine. Alberta around you.", "<se_low>January: This is what happened when Dromaji Bridge caught fire. \"There is no doubt!", "<se_low>January: You can walk on water, don't blame me. Now they are taking him to the monastery and we are taking him there!", "<se_low>January: Aren't you afraid that Angelo will find out and kill Dormages? This island is a must!", "<se_def>China: Go hunting with Dermagoth. Abby Francis will have to pay the price for her sins.", "<se_def>China: I hope we can all become friends. How about using a map of the world to help you find your destination?", "<se_high>Accuracy: Remember Why We Are Here! I am here to return the bloody ring of the tortured angel.", "<se_high>Accuracy: But now we know that he and the head of the temple are brothers! Strange things happened between them.", "<se_high>Accuracy: However, I believe that you should try to learn as much as you can about the magic of fate.", "<se_high>Accuracy: Perhaps Abe Francisco knew something.", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_low>January: Escanta has nothing to do with it, right? . ...", "<se_low>January: in the \"old days\" everyone dressed in black and didn't go out. where were you", "<se_high>Accuracy: The death of the queen seems to have shocked the king.", "<se_high>Accuracy: I know how you feel, but I can't rule your kingdom forever.", "<se_high>Accuracy: Emma, the king's maidservant, begins to believe his story. They have the guts to try anything.", "<se_high>Accuracy: But I think it's too much. The first could be a conversation with an old lady who lives near the bridge.", "<se_low>January: You can see this strange thing even from the top of the mountain, right? you are nice", "<se_low>January: I'm telling you!", "<se_high>Accuracy: The moon's shadow rises like a door. There must be something to do!", "<se_high>Accuracy: What are we doing here? Let's break down the hidden truth behind it!", "<se_low>January: You've never seen anything like this before! Shadow Door? Losing Control!", "<se_low>January: When you open the door and enter, it's another world! It feels like the loss of a loved one, but it's true.", "<se_high>Accuracy: Now the people of Escanta could finally live.", "<se_high>Accuracy: He also told me that the king gave Emma a chance. All the best to everyone!", "<se_high>Accuracy: Hmm... it looks like they've decided to go back to Domagus!", "simple text", "simple text", "simple text", "simple text", "<se_low>January: Grandfather is still being treated like a monster and is annoyed that he doesn't know where Dalmagus is.", "<se_low>January: We've got to go back to Peckham.", "<se_low>January: Grandfather can go anywhere and I'm sure he'll find something in Trumago.", "<se_low>January: Picam is located south of Ascantha. A little challenging, but worth it.", "<se_low>January: If grandpa wants to play, let him, right?", "<se_low>January: Do you know where the Dalmagus is looking for Brin?", "<se_def>China: If the informant you are looking for is not nearby, there is nothing to look for in town.", "<se_def>China: Chemin du Roi is not far away. Let's go elsewhere. We cannot let Domagos get away.", "<se_low>January: Grandpa always scolds me! Find the \"pink princess\" as soon as possible!", "<se_low>January: With you or without you, take a look at this city first.", "<se_high>Accuracy: Bandits... gloves, huh? He said that if he told the truth, the princess would have to be on the black market.", "<se_high>Accuracy: What a bad life it is to kidnap a princess and sell her as your own! I want to respond in kind", "<se_low>January: Looks like Red Princess bought pink from Foxy Dave.", "<se_low>January: He's still the same thief. I live west of town, in the middle of a lake. It might still be there.", "<se_low>January: This is the last place I would ever go. Trust me. However, the options are not many.", "<se_low>January: Do you want the Red Jewel of Venus Tears and the Jade Princess Patch?", "<se_low>January: It was discovered in the \"hunting area\" to the north of the cave.", "<se_high>Accuracy: inconvenient! But now there are tears of Venus. You can eventually get your daughter back.", "<se_high>Accuracy: Now you can see the red color. Poor Princess Medea must be worried a lot.", "<se_def>China: The four-legged princess is back. Will Beckham's spy be next on the list?", "<se_def>China: I cannot say that I am particularly interested in obtaining useful information. But at least that person needs to know, I think.", "<se_high>Accuracy: Blaine told us to return to Fort Prospect and the West Coast, right?", "<se_high>Accuracy: He said he found this ship in the middle of the forest.", "<se_high>Accuracy: Then, if we find a way to revive him, we can easily track Dolmagoth to the western continent.", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_low>January: It looked like a ship transformed in the desert.", "<se_low>January: As my grandfather used to say, there's something in the Trodden Castle library. This is the north side of the temple.", "<se_low>January: come and see!", "<se_high>Accuracy: Everyone at the palace understood...", "<se_high>Accuracy: I couldn't imagine that someone would suffer so much, but it seemed as if I had to go back to Earth again.", "<se_high>Accuracy: Perhaps we can find the ship idea in the palace library.", "<se_def>China: If you can believe the words of a stranger in a strange world like this...", "<se_def>China: Ashari says he can rock our ship with a device called the Moon Harp, correct?", "<se_def>China: The only problem is, I don't know where the harp is.", "<se_low>January: Therefore, it seems that the Shadow of the Moon version is going to be a difficult development. but what countries", "<se_low>January: Yes, Troeden is no longer an imperial. But I can't remember where I met Raja.<page>January: Mother said, \"If you make a mistake, forget the ears!\"", "<se_def>China: According to astrologer Beckham, the Moon Shadow Lyre we're looking for is somewhere in the south of the continent.", "<se_def>China: But I am sure that there is nothing like that in the monastery.", "<se_high>Accuracy: The young king was making his fortune in the moon's shadow.", "<se_high>Accuracy: Calderosa saw it in a glass ball. You should know, huh...", "<se_def>China: Marcelo seems to be a member of Moon Shadow Asenza. Let's see if this information is reliable.", "<se_def>China: Well, I persuaded the King to give me the Shadow Lyre, but it has been stolen!", "<se_def>China: A secret tunnel beneath a beautiful palace! Go down, find the man who stole the harp and bring it back!", "<se_low>January: Now you have an idea! These criminals didn't have scars.", "<se_low>January: We have everything they didn't! right behind the door!", "<se_high>Accuracy: They do not believe! A hard rock star has stolen the Moonlight Harp...his birthplace! what? I could not show him his music!", "<se_high>Accuracy: You have to defeat it and play the whole ukulele!", "<se_high>Accuracy: I never thought defeating a villain would be this hard!", "<se_high>Accuracy: Prove deaf and short-sighted and restore the harp!", "<se_high>Accuracy: Do not worry. Return to soft hole! I want to tell everyone that I have been attacked by spies!", "<se_def>China: The Darkmoon Harp I ordered arrived!<page>China: Now you just need to return to the depressed library and reach the mysterious world of the moon shadows!", "<se_def>China: Afterwards, Ishmari will assist you in steering the boat. I think that's the crux of the story.", "<se_low>January: Gordon Bennett, it's not that easy! Look at your belly and every part of your body! Sweet as a nut!", "<se_low>January: There is no place for this asshole! Follow it everywhere!", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_low>January: So we lucked out and it turned out that Dhaulmagus was just messing around.", "<se_low>January: This problem cannot be ignored. You must search every nook and cranny until you find him!", "<se_high>Accuracy: Isn't this the murder of the baccarat casino owner?", "<se_high>Accuracy: With criminals like clowns", "<se_high>Accuracy: Of course it would hurt! We have to stop this! How many people did you kill?", "<se_def>China: After Golding's death, there were frequent quarrels between his son and daughter.<page>China: You are thankful for the inheritance! Baccarat casinos are a very successful business.", "<se_def>China: Now they want us to be bodyguards while they stupidly fight for power?!", "<se_def>China: Anyway, that's what happens in Dragon Plague, right? You just need to decide whether to continue.", "<se_low>January: Can I wager 2 coins at this casino and get paid out? the winner will be", "<se_low>January: We decided to be Katie's bodyguards, right?", "<se_low>January: Then we will know better. We thought we saw the dragon graveyard, right? Come on, hurry!", "<se_high>Accuracy: In Casey and Carrie's casino game, you went to Dragon Graves as Cassie's bodyguard, right?", "<se_high>Accuracy: He is currently in a coma. All to save Carrie from the monster.", "<se_high>Accuracy: Naturally, our duty as bodyguards is to help them out! Until you become a very sweet giant!", "<se_def>China: Cassie and Carrie reconcile. The small dispute over casino ownership has nothing to do with them.", "<se_def>China: That's fine, but we don't do cash. I also miss the baby carrier", "<se_def>China: I promise not to forget. Go to the dragon's grave. We are waiting", "<se_low>January: Can I wager 2 coins at this casino and get paid out? the winner will be", "<se_low>January: And we decided to look after Carrie, right?", "<se_low>January: Then you will know him better. You said you'd see me at Dragons Bright, right? So hurry up!", "<se_high>Accuracy: We go to the Dragon's Den as Carrie's bodyguard to a game that Carrie plays for money in the casino.", "<se_high>Accuracy: He is now knocked unconscious in a bid to save Cash from the monster.", "<se_high>Accuracy: Of course, our duty as guardians is to assist them! Until I became a snack monster!", "<se_def>China: Cassie and Carrie reconcile. The small dispute over casino ownership has nothing to do with them.", "<se_def>China: It's not just Carrie who bothers you. You also have to think about money.", "<se_def>China: I promise not to forget. Go to the dragon's grave. We are waiting", "<se_high>Accuracy: It's a good thing Cash and Carey are no longer fighting over who will inherit the casino. It's nice to run together.", "<se_high>Accuracy: Giving everything to someone with their tail between their legs is not a good idea.", "<se_high>Accuracy: Siblings should stick together, right?", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_def>China: Seeing Princess Mediah as a woman rather than a horse is a real revelation. What an amazing find!", "<se_def>China: It's not that she didn't consider herself a princess. I do not judge until I judge myself.", "<se_def>China: I can communicate better with him now. We can talk about all the things that we experienced together during our trip.", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_def>China: Remember the ruins of the island Dolmagus found after killing some people in Baccarat?", "<se_def>China: Do you know who is hiding? can't register", "<se_def>China: If I'm not mistaken, someone was following him.", "<se_def>China: You can go back and ask whether they know anything.", "<se_high>Accuracy: The people at the entrance to the fossils seemed to be making gold. Do you know who killed Dharmagus gambling?", "<se_high>Accuracy: They want revenge just like me!", "<se_high>Accuracy: We know why he's there, but we don't ask about Dulmagus. They can teach us something.'", "<se_high>Accuracy: Return to the ruins and speak with them.", "<se_low>January: The enormity around the dark ruins makes it impossible for us to hide.", "<se_low>January: But this pain “I need to get rid of something”.", "<se_def>China: We promised to be a magical mirror. Taking her to the wedding of Prince Charles would be a good start.", "<se_def>China: Unfortunately the Prince doesn't seem to like it. He fled and hid somewhere in the palace.", "<se_def>China: I don't want to go anywhere until I meet Prince Charles. and took him to the king Clavius.", "<se_high>Accuracy: Grandpa Mansi! We can't get Prince Charles out of the room. Without your help", "<se_high>Accuracy: What was this little hero doing? but what they do, they do. I heard the prince's scream and ran away!", "<se_high>Accuracy: I don't know then. Perhaps in the throne room, where King Kravis lives?", "<se_low>January: Will Prince Charisma finally agree to an engagement ceremony or not? This is it", "<se_low>January: But nobody knew that we would go with him! Nice! I mean mother! My mouth dropped!", "<se_low>January: Sometimes I forget that I did it all for Darmag. Is it not worth it?", "<se_def>China: That is why our mission is to help Prince Charming defeat one of the Argonian Lizards in the Royal Hunting Grounds and create his own Argonian Heart.", "<se_def>China: But let's find out. Do you know who is really fighting?", "<se_def>China: Come now and get the magic mirror!", "<se_high>Accuracy: We know we've technically done our job, following Prince Charles to find the King and take back the Heart of Argonne...", "<se_high>Accuracy: But if your favorite prince wants more...!", "<se_high>Accuracy: You will have to fight the chameleon until the heart of Argon becomes big enough to fulfill the will of the king.", "<se_low>January: Is something wrong with the Argan Chameleon? But I think we camped pretty well that night.", "<se_low>January: You know, it doesn't surprise me when I wake up and see an old lady riding a princess like some kind of rodeo.", "<se_low>January: I've never seen these idiots! It's not the end. A creepy lizard has appeared!", "<se_low>January: Our sacrifice is to kill the big boss, right?", "<se_def>China: No ordinary animal takes the game home!", "<se_def>China: However, if you defeat him, Arjun's heart can grow large enough to create a heart the size of your own soul.", "<se_high>Accuracy: When the prince swore to fight the Argon lizards, we did as he asked. It is very important.", "<se_high>Accuracy: Looks like the prince's wish has finally come true!", "<se_high>Accuracy: Now we just need to bring this boy back to King Kravis, and our job is done.", "<se_low>January: too hot! We have finally found Prince Randy, Arjuna's land, and he owns it!", "<se_low>January: Did you know it hatched? \"Conspiracy\" and offered to buy a new one. The king is here!", "<se_low>January: Why not go to the \"hunting ground\"? I know nothing! Anyway, I think it's better to \"go to the palace\" and see what is happening there.", "<se_def>China: Now we are in a problem!<page>China: Buying such a large heart of argan oil in such a market shows that our prince is rebellious and immature.", "<se_def>China: Deception is an art that requires the good King Clavius to know what he's doing!", "<se_def>China: Glad I didn't waste my chance to get the magic mirror. Get him out before the king changes his mind.", "<se_high>Accuracy: The purpose of lighting the Magic Mirror was to destroy the aura that was preventing access to the Dark Ruins.", "<se_high>Accuracy: How can Dharmaj hide in an inaccessible place?", "<se_high>Accuracy: But did the courtier not say that the mirror had lost its magic?", "<se_high>Accuracy: Doesn't that mean it can't be used?", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_def>China: You came to this forest to find someone who can change the magic of mirrors, right?", "<se_def>China: after meeting the old man at the waterfall, the princess will turn into a human for a while.<page>China: you know where i am going", "<se_def>China: He's our man if you ask me! Could someone like him know about the magic mirror?", "<se_high>Accuracy: The old man I met at this strange well taught me how to recreate the magic of mirrors.", "<se_high>Accuracy: Do you need a mirror to work your magic?", "<se_high>Accuracy: It also tells you where to cast spells when you encounter demons. What are we waiting for here?", "<se_low>January: It's not easy, but it is possible! I tried Magic Mirror again!", "<se_low>January: Now they are called \"sunglasses\", right?", "<se_low>January: i think you are right Something is preventing Dolmagoth from reaching the dark ruins hiding through the halo.", "<se_def>China: and sunglasses and finally I defeated the lions that surrounded me. can kill zombies", "<se_def>China: I already! Defeat Dumagus and complete the mission.", "<se_high>Accuracy: It took a while to get here. But the end has come!", "<se_high>Accuracy: And if he's doing better than we did last time! \"I can not give up! Take the smile off his lips!", "<se_high>Accuracy: We must not let our efforts go to waste. revenge time!", "<se_low>January: I think Dalmago is trying to kill us with a blueberry curse!", "<se_low>January: But isn't it working for us? At least he's happy. This is the style of an ugly beggar. \"Honest and all\" style!", "<se_low>January: Don't quit! Just because he defeated us first doesn't mean we can't defeat him! Can \"History!\"", "<se_def>China: At least we did what we had to do. Dolmagoth is not.", "<se_def>China: But why are the princesses and King Timon no longer together? This is a big trip. but i didn't expect that", "<se_def>China: Jessica is gone! You don't think we're lucky?", "simple text", "simple text", "simple text", "<se_def>China: She couldn't believe Jessica was missing the party.<page>China: We are beating Dumas! very happy!", "<se_def>China: Now our main task is to find it.", "<se_def>China: The chaos we saw in Arcadia touched me. You can start your search there.", "<se_low>January: Jessica's strengths? Forgot plans?", "<se_low>January: Grandparents in the Dominican Republic are a waste of space if you ask me. This excites me so much!", "<se_low>January: He left saying it \"made us forget what we did\".", "<se_low>January: I hope it isn't, but I have to go back and say it or I won't remember", "<se_def>China: When Jessica meets Domenico, didn't she say we were ahead of schedule?", "<se_def>China: I mean, she knew we were coming and had planned for it. I don't know what's inside", "<se_def>China: Don't try to understand them, though. We do not want to spoil the fun for you! At least you still have that stone sword, right?", "<se_def>China: So let's head to the east side of the tower and see if the door opens like we said.", "<se_low>January: If Radon really did build such a tower, he wouldn't be alone.", "<se_low>January: I like the fact that it's someone you trust. he said", "<se_low>January: Getting it right! Mr. Alexander A swan is called a swan. Must concentrate there!", "<se_def>China: Don't waste a lot of time. There's no way of knowing when a panicked Jessica will attack Arcadia again.", "<se_def>China: You need to get the Griffin Needle, which the witch Alexandra gave to the wealthy witch of Arcadia.", "<se_low>January: The man I met in Arcadia...", "<se_low>January: He dropped me and threw up! what is her name? Dominic?", "<se_low>January: We do! Human ears... of course! He's an ugly monster!", "<se_low>January: Now it's time for me to return! Life can be painful sometimes, right?", "<se_def>China: We have no choice. No matter how bad the mood, we met Jessica.", "<se_def>China: I do know how you feel However, there is no other way. i have to stop this", "<se_def>China: You know, having sex with women is not my style. But this is the only way.", "<se_def>China: This cannot be denied by anybody. I have to bring Jessica back! do not give up!", "<se_low>January: Well, we got rid of the Dumags, and Jessica was back to being herself.", "<se_low>January: Hall had no idea it was Jessica.", "<se_low>January: Except for the ugly old man, of course. is still a lot of fun. but do not despair", "Accuracy: ......", "<se_high>Accuracy: I'm sorry that I let David die for me.", "<se_high>Accuracy: Leopold is vanquished! Otherwise, I won't be able to forgive you!", "<se_high>Accuracy: Did Dominic say Leopold had left Arcadia and gone north?", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_high>Accuracy: We still don't know where Leopold is.", "<se_high>Accuracy: I think we should pay attention to what Marta has to say about Marek.", "<se_low>January: We're looking for drug brands, right? Old Marta wanted to meet him.", "<se_low>January: But Orkuk didn't have any. Where are you going?", "<se_high>Accuracy: I know Irkutsk is a long way off, but haven't you forgotten the man you met in the cave?", "<se_high>Accuracy: This could be a sign that you can't leave him alone. Now I'll have to help him!", "<se_def>China: Avoid dropping buttons to avoid wolf attack. Helping Mark was harder than I thought.", "<se_def>China: Didn't you say that you wanted to talk to us? I believe he asked me to meet in his room.", "<se_def>China: Carelessness? where are you without me", "<se_low>January: Unexpectedly, this old woman became the heir to the saints! As you can see, the big black dog didn't attack the prince...", "<se_low>January: Candles are lit! Find ancient Malta! You better go home now.", "<se_high>Accuracy: Leopold flew to the island where the high priest lived.", "<se_high>Accuracy: Empire pudding is very sweet. but wait You have to obey the dogs!", "<se_low>January: The good redhead resembles the bride.", "<se_low>January: No time to cheat! Okay let's go!", "<se_low>January: Everything returns to normal when Red touches Captain Raeven's chest. And then the ghost of an old pirate appeared.", "<se_low>January: They beat us oh wait ah Pak Rudy?", "<se_low>January: Is she still being sewn into the cave? We've got to go further and defeat Captain Raven!", "<se_def>China: What do you think of this amazing marine map? Should I visit Pirate Bay?", "<se_def>China: I guess we just have to see what happens.", "simple text", "<se_high>Accuracy: Well, Bird God Island is real. But do you really believe in magical birds? You know, we hear a lot about this realm.", "<se_high>Accuracy: We should have heard Picchu laugh.", "<se_def>China: The village chief of Bichu thinks that by following his shadow we can enter the other world! Is it true?", "<se_def>China: I would like to date this amazing woman just like any other guy. But don't look at me!", "<se_def>China: Consider abandoning this crazy idea altogether.", "<se_low>January: I thought it would be different because I was following the cast of \"To Another World.\"", "<se_low>January: But come on! It can be any city, country or other.", "<se_low>January: Let's see how that works.", "<se_high>Accuracy: We know that the kingdom is no longer a shadow. And there seems to be something wrong with Tian Yao's behavior!", "<se_high>Accuracy: But I can't believe that Empyrean is that bad.", "<se_high>Accuracy: Don't you think that we should communicate more with people from the dark world?", "<se_def>China: The boss wants you to find out why Empyria is so aggressive, right?", "<se_def>China: It can often be found in the mountains near this rock. be seen now", "<se_low>January: when we ask questions Birds have come and attacked us.", "<se_low>January: What's the matter?...I won't let you go!! Time to roast the pigeons!", "<se_high>Accuracy: Bad experience! When your genitals are held hostage, you can't blame them for what they do.", "<se_high>Accuracy: Even if the Empire doesn't ask for your help. But I can't use Mystic Beast's powerful technique!", "<se_high>Accuracy: Now enter the cave and give Harmon something!", "<se_def>China: don't have anything... I came close to defeating Hai Meng and getting the Heavenly Egg!", "<se_def>China: I know it's hard to get up, but I'm back! Do not forget.", "<se_high>Accuracy: Is this not a fantasy? The world of boys has become a spiritual stone of the deity. Now we can fly with him!", "<se_high>Accuracy: You have reached places that were previously inaccessible. Silent cliffs and valleys everywhere!", "simple text", "<se_high>Accuracy: Now, fortunately, we can fly. But it did not help us find Leopold.", "<se_high>Accuracy: However, you should be able to find the dark wood table you received earlier.", "<se_high>Accuracy: faster. Sorry for the dog! get used to!", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_def>China: The dog then spread out in all directions towards Suela's Sanctuary! It was clear who the next target would be.", "<se_def>China: Ace or Lupthorne may intend to kill the High Priest.", "<se_def>China: You must save me first!", "<se_low>January: Did you see Repthorne the dog fly in through Vicky Garver's bedroom window?", "<se_low>January: The lineup wants to kill you and the others.", "<se_low>January: The next day! Transform into a bird and take flight! Do not waste any more time", "<se_high>Accuracy: If we don't protect the lives of the priestesses, Lapthorne will destroy our world. in another dark world", "<se_high>Accuracy: You have to hit the dog before it's too late. Let's go back to the high priest's room!", "<se_low>January: I saw with my own eyes! Marcelo took the lead while we watered the dogs.", "<se_low>January: I think Lappthorne is reading us here because he thinks we're interfering with the boss breaking the seal.", "<se_low>January: I have to get out of here as soon as possible. By the way, my boss is very busy.", "<se_high>Accuracy: I don't know how much we can believe these prisoners, but we think the high priest is dead.", "<se_high>Accuracy: Marcelo can do anything Rapthorn tells him, as long as he has the staff.", "<se_high>Accuracy: What are we doing here, hands tied?", "<se_high>Accuracy: We must run, run.", "<se_low>January: I want to forget about moles buying moon harps.<page>January: I didn't know there was an altar in this prison!", "<se_low>January: Believe it or not, the boss actually \"cleaned up\" all the garbage that prevented us from going out!", "<se_low>January: This is what real friends get!", "<se_def>China: I have a feeling that once we leave Ennis Lane, the world will plunge into chaos. What's this sword for?", "<se_def>China: I cannot believe that nothing will be done after the death of God's High Priest. i don't care how quiet it is", "<se_def>China: Hmmm... I'm not feeling well... I need more info.", "<se_high>Accuracy: Marcelo is on the sacred island of Neos. He doesn't know that we escaped the concentration camp, does he?", "<se_high>Accuracy: No, wait, that's Marcel? The kingdom is his, but they are predators.", "<se_high>Accuracy: He didn't know what to do. However, this is your last chance to stop him.", "<se_high>Accuracy: To get the stick, hit Lapthorne on the head! Here this afternoon", "<se_low>January: Marcellus intends to use the wand to harness the power of the Raptor and spark a war-like thing.", "<se_low>January: It's just a game! It's worse than sea buckthorn.", "<se_low>January: Either way, we must return to Neos and retrieve Marcellus's scepter before it falls on him and those around him!", "<se_high>Accuracy: His awakening ends when Lapthorn kills Archisage's descendants and burns the statue of the goddess Ne.", "<se_high>Accuracy: I guess you can't stop him from getting better. I don't know where I am, but I'm somewhere in heaven.", "<se_high>Accuracy: Neos is completely destroyed. Several people were killed. But please don't think that way now.", "<se_high>Accuracy: He cannot give up Lapthorn. We must find her! We have to fight against that! And you will win!", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_high>Accuracy: We knew the Raptors had us. I'm not sure what changes could be made on my next visit. But it's fine", "<se_high>Accuracy: We believe that the Dark Lord cannot escape us any longer.", "<se_high>Accuracy: No matter how many times you hit, don't give up! This is Alistair!", "<se_low>January: Crackles...everyone said, \"Yeah, right, right?\" I do not know what to say", "<se_low>January: You know the outcome. There's no need to talk about it, just do it!", "<se_low>January: Snow was falling! That's our mission! Flow!", "<se_def>China: I don't think I should say this, but...", "<se_def>China: Sooner or later, I will put an end to this little adventure.", "<se_def>China: Not because I didn't want to avenge Dean Francis' murder, but because I did. You should know that the Knights Templar have no power over me.", "<se_def>China: but don't feel guilty. One day I'll see it We've come a long way back.", "<se_high>Accuracy: Rapmon finally shows his true self. But you can't go there because of the dark shield.", "<se_high>Accuracy: According to the empire, the only way to deal with him is to unite the seven forces of the seven sages.", "<se_high>Accuracy: This means that when it comes to us, we can fight it like any other demon.", "<se_high>Accuracy: Then don't waste any more time! Find all 7 Echo Flute Balls given to you by the Kingdom!", "simple text", "simple text", "simple text", "simple text", "simple text", "simple text", "<se_def>China: That day I had a very strange dream.", "<se_def>China: As we neared the mountain top, a sign suddenly appeared. He appeared in front of the gravestones and wondered where they were.", "<se_low>January: When you read the script, do you remember that strange cave?", "<se_low>January: what is here", "<se_high>Accuracy: Who would have thought that this font would one day spawn a new version? Do you know the dragonia?", "<se_high>Accuracy: Who is this strange old man?", "<se_high>Accuracy: I don't know if it's because of her looks or her hair or some other reason. However, Chen Mei noticed something strange.", "<se_def>China: What is said about why Drogobel's temple was destroyed?<page>China: Is it because Dragov can't take on human form?", "<se_def>China: hurdles More importantly, it's crazy. So much so that we are all afraid to see it.", "<se_def>China: How to fight candles is amazing!", "<se_high>Accuracy: Will this place be destroyed if we don't fight with Dragov-sama?", "<se_high>Accuracy: What are you looking for? Are you in Data Mode? Let's begin!", "<se_low>January: The Dragon King has lost his control! Are we crazy about it?", "<se_low>January: But we cannot stop there. Otherwise, Dragon Village and Cherry Blossom Pond will be destroyed.<page>January: You get it! I found you!", "<se_high>Accuracy: Who knows if the siege of Dragovic will lead to shocking revelations about our friend? I'm sorry", "<se_high>Accuracy: Should I confront Dragovia or Repshorn?", "<se_high>Accuracy: Everyone's opinion has priority.", "<se_def>China: We say we passed this test because the dragon lord asked us to.", "<se_def>China: This test is not about me, but if I know you. You will again attack them. Tell me I'm wrong", "<se_def>China: Ah, what I did to you while playing! I guess it's like a game.", "Run Ashi! !!!", "simple text"]}