{"header": [1, 0, 0, 0, 120, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 101, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 96, 18, 0, 0, 97, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 136, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 120, 0, 0, 0], "strings": ["<se_low>King of tricks: He is able to save me and Medea from the thorns with the power of the magic circle.", "<se_low>King of tricks: But believers in me... I'm glad he's not dead.", "<se_low>King of tricks: Oh... so comfortable.", "<se_high>Accuracy: What did Dalmago do at the palace? Should I say that I did not know you were so strong?", "<se_high>Accuracy: can you really beat me With the boat...?", "<se_high>Accuracy: because you are so unhappy that he forgets about it. I have nothing more to say.", "<se_high>Accuracy: Be careful, these spikes are extremely sharp. I'm excited about this trip.", "<se_low>January: The hairs are very scary!", "<se_low>January: very bad! Good morning", "China: ............", "<se_def>China: I know that prayer will not help them. But at least I'm okay.", "<se_low>King of tricks: In God's name <leader> Take time to shave, Lord! possibilities!", "<se_low>King of tricks: We are guided by the goddess or moon. If you hate it, you lose!", "<se_high>Accuracy: Notice the window frames on the wall! Remember what you saw on the stairs? But why are we here?", "<se_low>January: tidy up! It's too late. You're still a little early, aren't you? cold wind", "<se_low>January: Tonight's full moon is beautiful.", "<se_def>China: The fleet is still in unimaginable places. Now he's a thorn in Chandni's shop.", "<se_def>China: Sounds like a fairy tale, but I think you'll be fine.", "<se_low>King of tricks: I know more about the contents of Troden's tomb and confirm that the moon harp is missing.", "<se_low>King of tricks: Looking for another place? <leader>? !", "<se_high>Accuracy: I think I can prove that the Moonshadow Harp does not belong here.", "<se_high>Accuracy: If you still want your own satisfaction, then this flavor is for you. But I'm telling you, you're just wasting your time.", "<se_low>January: I must admit", "<se_low>January: You stuck a toothpick in my finger!", "<se_def>China: with speed! Wouldn't it be easier with Moonshade Harp?", "<se_def>China: I won't stop you from watching but will waste my time if you ask me.", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: A mole is a nua! So crazy!", "<se_high>Accuracy: We can't let them attack us Let's go back and see what we've done!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: These moles cannot defeat us. this is good or bad", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_low>King of tricks: I will not return until I defeat Damagus.", "<se_low>King of tricks: Rest assured, my dear, that the dear King is not near. We will be coming again soon.", "<se_high>Accuracy: The verdict is still full of thorns...", "<se_high>Accuracy: This situation needs improvement. The only way to defeat Domargo!", "<se_low>January: The man in front of the black moon window is a bit of a mystery, isn't it?", "<se_low>Yangus: First we find 'im in Ascantha, an' then we bump into 'im again in the library in Grandad's castle.<page>Yangus: I s'pose it's more of a myst'ry wot I was doin' in a library though, eh!?", "<se_def>China: We can't go from here, let's not talk about our great king. But your palace in the vineyard makes me a scumbag.", "<se_low>King of tricks: If my ancestors had not kept detailed records of the desert where they found us, we might not have found the ark.", "<se_low>King of tricks: Thanks to the King of the Old Trodden! i pray your strength", "<se_low>King of tricks: Help us eradicate the evil Dormago who has brought misfortune to our great empire. ...and worldwide", "<se_high>Accuracy: I hate giving the impression that I don't have a soul. But you can't do anything about these people now.", "<se_high>Accuracy: Take the ship to the west. Time to face Dharmago.", "<se_low>January: Was this old dump once a giant fortress?", "<se_low>January: Domagus' curse hit him hard.", "<se_def>China: Is it better to keep moving than to be overwhelmed by useless thoughts? I was just joking, remember?", "<se_low>King of tricks: Oh how beautiful is my palace! My support is big!", "<se_low>King Trode: But for Dhoulmagus! Dhoulmagus's curse took it all away from me!<page>King Trode: I will not rest until that wretched grinner has been held to account for his innumerable crimes!", "<se_high>media princess: ... a neighbor", "<se_low>King of tricks: Oh, knock. Doesn't matter. Arrives soon!", "<se_low>King of tricks: Yet. Is it functional? There is no reason to visit this place all day.", "<se_low>King of tricks: Nothing can be done to help the poor and the minors.", "<se_high>Accuracy: Only you can break down a stone wall.", "<se_high>Accuracy: we have to look after him. I can't lose", "<se_low>Yangus: I don't like it when people rabbit on an' on for ages. I can't follow wot they're sayin'.<page>Yangus: But I got this much.\nYou're somefin' really special, guv!", "<se_def>China: So <hero> I'm with you!", "<se_def>China: But I still got a bad feeling about this palace. There are strange creatures that emit a foul odor.", "<se_low>King of tricks: What are you doing? We must find this book on board!", "<se_high>Accuracy: I almost felt relieved to have crossed the room unharmed.", "<se_high>Accuracy: This should not be taken lightly. After all this time, it's still hard to accept. Find a book you'd like to read.", "<se_low>January: ...f,g,',i,j,k,l,mm...m...", "<se_low>January: Strange mother! There are no books on \"magical ships\".", "<se_def>China: I take care of some things and you take care of others.", "<se_low>King of tricks: So it stands to reason that the area where the ship sank has been submerged for a long time.", "<se_low>King of tricks: But now it is covered with sand and stones. I can not move the boat", "<se_high>Accuracy: <hero> Find the item! you are very talented...", "<se_low>January: i can download", "<se_low>January: The lyrics are driving me crazy, I can't stand it! I am calm!", "<se_low>January: This is my grandfather's job, not mine!", "<se_def>China: You can't turn back time. Because the desert is in the ocean, right? The ocean is over. I think that the lock is broken", "<se_def>China: Going to the library is a hassle.", "<se_low>January: Grandfather stopped joking. Should we go elsewhere?", "<se_low>January: We did not know what to say when the old prince asked us where it was.", "<se_high>Accuracy: As Sam knows, Princess Mary lives in Teden and is looking forward to her wedding.", "<se_high>Accuracy: If I found out about Wang, would I be in trouble?", "<se_def>China: what are we doing here Why did you come to Trondheim?", "<se_def>China: What happened when Charles began to ask questions? don't tell me where we are, ok?", "<se_low>January: If I return to Erguna, the prince may be banished.", "<se_low>January: I know it's a little late to tell you this, but we can't go in until we see each other.", "<se_high>Accuracy: Look, wait a minute, then you can say goodbye to the wizard, and he won't hear about Troodan anymore.", "<se_high>Accuracy: Isn't that the last place in the world we should go? What if he wants to know your gender, you idiot?", "<se_def>Angelo: If Charmles finds out that the castle here is Trodain Castle, the whole wedding business will be out of the window.<page>Angelo: There'll be no white dress for the Princess.", "<se_def>China: I don't know what Mr Trud thinks of this. Personally, I don't think there is anything wrong with it. of the princes", "<se_low>King of tricks: You know what you have to do! Or did I say something that shouldn't have been said? I can't say anything!", "<se_def>the prince carlos: Oh, that! honor; Where did this expression come from? Stay with me! Vote and fight!", "<se_low>King of tricks: But...not a word...to you...to your Excellency. yes that is what i mean", "<se_def>the prince carlos: Meaning<:> The yarn! I don't think anyone says bad things about me!", "<se_low>King of tricks: There's nothing here <leader>! , I have to go! Say hi and", "<se_def>the prince carlos: Great castle! pig! no one lives here! ?", "<se_def>the prince carlos: The king was clearly a madman. And he turned his palace into a terrible ruin.", "<se_def>the prince carlos: But it's great. I want to get to know this stupid king and see how short-sighted he is.", "<se_low>January: I think you should not go there.", "<se_low>January: I can't tell you why, but you know? journaling", "<se_high>Accuracy: Why did you bring us here?", "<se_high>Accuracy: Have you forgotten who you are with?", "<se_def>Angelo: Oh, come on!\nWhat are we going to talk about here?\nLandscape gardening!? Romantic ruins!?<page>Angelo: Or perhaps a ‘thornier’ topic!?\nLike international relations!?", "<se_def>China: Save the cat and get going. Is that a good idea?", "<se_low>King of tricks: You know what you have to do! Or did I say something that shouldn't have been said? I can't say anything!", "<se_def>the prince carlos: Oh, that! honor; Where did this expression come from? Stay with me! Vote and fight!", "<se_low>King of tricks: But...not a word...to you...to your Excellency. yes that is what i mean", "<se_def>the prince carlos: Meaning<:> The yarn! I don't think anyone says bad things about me!", "<se_low>King of tricks: I have nothing to do here<leader>?", "<se_low>King of tricks: After winning the heart of Arjuna, shouldn't Arjuna be your next target?", "<se_def>Prince Charmles: I've completed the initiation now.\nAll that remains is for you to escort me back to Argonia.<page>Prince Charmles: Why have you brought me to this dilapidated old ruin!?", "<se_def>the prince carlos: It looks like a palace, but does anyone live there now?", "<se_low>January: I can't let my daughter see such an old and nasty place!", "<se_low>Yangus: His 'Ighness might catch somefin' in a filthy dump like wot we 'ave accidentally arrived at 'ere!<page>Yangus: Best not to linger in this vinicity!\nWot, wot!?", "<se_low>King of tricks: Content...", "<se_high>Accuracy: We better get out before the prince escapes.", "<se_def>Angelo: Oh, come on!\nWhat are we going to talk about here?\nLandscape gardening!? Romantic ruins!?<page>Angelo: Or perhaps a ‘thornier’ topic!?\nLike international relations!?", "<se_def>China: Save the cat and get going. Is that a good idea?"]}