{"header": [1, 0, 0, 0, 40, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 208, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 40, 0, 0, 0], "strings": ["<se_low>January: He denounces the kidnappers from the Book of Trolls and nearly eats the priest's family.", "<se_low>January: I do not mean simple songs and poems, I do not think so.", "<se_low>January: No, Lapthorn has banished all demons, including trolls.", "<se_low>January: Don't you think it's weird? Anything new on the market?", "<se_low>January: I don't understand why they don't \"hang out\" year-round. form of attraction. If yes, is it bad?", "<se_low>January: If the prince continues to run away from these \"commands\" and the \"speakers\" are \"eaten\", then the Argonians will face their own problems.", "<se_low>January: The Argonauts didn't know that monsters would eat speakers for their own needs, ha ha! ...", "<se_high>Accuracy: On the surface, everything seems fine. Castles, villages and everything. But behind the scenes something important happens.", "<se_high>Accuracy: Not only here, anywhere, the only way to save the world from destruction is to defeat Lethorn.", "<se_high>Accuracy: The more you beat the Raptor, the more dangerous it becomes.", "<se_high>Accuracy: With conversations over, it seems that the \"adventures\" with Prince Charming will last forever.", "<se_high>Accuracy: I know it wasn't that long, but it was.", "<se_high>Accuracy: You know, I think the chancellor is sick of his job and hiding somewhere.", "<se_high>Accuracy: He looks familiar to me, but our Prince is not attractive at all! Perhaps it is a big tradition in Argentina to solve many problems.", "<se_high>Accuracy: Hey is speaker Aragorn still a prisoner of monsters?", "<se_high>Accuracy: Why didn't you hurry up and go to his aid? sorry please go away", "<se_def>China: We will be back for sure thanks to our President! argon main.<page>China: What happens in the kingdom when trolls mock the precious chocolate creatures?", "<se_def>China: I want to complain that I didn't get any official instructions. But maybe it's our bad luck.", "<se_def>China: Apparently no one in Argonia has noticed the Dark Lord's true identity.", "<se_def>China: It's not clear if people were aware that there was a massive panic going on.", "<se_def>China: Our main goal is to defeat Rap Thorn.", "<se_def>China: Let's leave the prime minister of Argentina alone. If you get lost, we are always ready to help.", "<se_def>China: This eliminates the need to change the primer. It turned out that the whole family was already lying in Troddfsen's stable.", "<se_low>January: It's always amazing how big the gap is.", "<se_low>January: Hahahaha! balloon anger", "<se_high>Accuracy: I don't remember the great saint's disciples living in suffering.", "<se_high>Accuracy: So I guess I'm not going to find the ball here. But if you keep going...", "<se_def>China: After collecting all the gems, it's time to fight Rapthorn.", "<se_def>China: Do you have the supplies to battle your way through the missions?", "<se_high>Dye: The mirror looked amazing. Looks like you don't do anything with Lepthorn anymore, do you?", "<se_high>Dye: Surrounded by people, no one will suspect that there is a \"beer party\" ahead. You might think the red sky is just a beautiful sunset.", "<se_high>Dye: Oh, I don't want to be a royal palace guard. Remember, these are \"things\" that normal people like me can't do.", "<se_high>Dye: ...even if it means the former prime minister remains inactive. The chair is empty, isn't it? No one is going to protect you or your donuts, right? So take it easy...", "<se_high>Dye: What do you think about that, and then what do you think about the pastor couple? No, what about seeing the bones?", "<se_low>It's Maurice.: Allura's mirror still adorns the prisoner's flat. till you hit", "<se_low>It's Maurice.: Then this is the best place for martial training. Be careful, what do you think? - \"Make your own fruit juice\" right?", "<se_low>It's Maurice.: Arjun Lor what are you waiting for? Pack your bags and head to the market!", "<se_low>It's Maurice.: Isn't Shiobasa over yet? Is that a rap sound? This... that... fat!", "<se_low>It's Maurice.: Here they care more about the royal family than threatening predators, right?", "<se_low>It's Maurice.: Yes, these troll bosses are very powerful. But you can't help the prime minister and his family, can you?"]}