{"header": [1, 0, 0, 0, 191, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 151, 1, 0, 0, 152, 1, 0, 0, 153, 1, 0, 0, 154, 1, 0, 0, 155, 1, 0, 0, 156, 1, 0, 0, 157, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 233, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 63, 15, 0, 0, 64, 15, 0, 0, 65, 15, 0, 0, 66, 15, 0, 0, 67, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 109, 16, 0, 0, 110, 16, 0, 0, 111, 16, 0, 0, 112, 16, 0, 0, 113, 16, 0, 0, 114, 16, 0, 0, 115, 16, 0, 0, 116, 16, 0, 0, 117, 16, 0, 0, 118, 16, 0, 0, 119, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 52, 17, 0, 0, 53, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 195, 18, 0, 0, 196, 18, 0, 0, 197, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 40, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 140, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 191, 0, 0, 0], "strings": ["<se_high>Accuracy: All are dressed in black. Everyone looks so sad...", "<se_high>Accuracy: I remember Alistair's death...", "<se_low>January: Jessica... I don't know what to say...", "<se_low>January: notice me please! So I'm a bad boy!", "<se_low>January: I was sad indeed. Shout out to Ugly Hair! Everyone thought someone died!<page>January: ...awesome! I think some of you might like...", "<se_low>January: You mean something right? What's at the funeral?<page>January: Continue! When everyone woke up... I'm glad... well... but \"uh... just a coincidence\" here!<page>January: meaning a place to rest", "<se_def>China: Black and tan, he seems to have left the monastery for the last time.", "<se_def>China: However, there are certain qualities that can ease the pain. See the cutest faces in bright colors!<page>China: Maybe I could just enjoy a day or two.", "<se_high>Accuracy: This man is so annoying!", "<se_high>Accuracy: Someone hit you, I know you love Rani. but two years have gone by<page>Accuracy: The king gave an order! Can't talk forever!", "<se_high>Accuracy: But that doesn't mean you can't love her. So I lost my loved ones.", "<se_def>China: It doesn't mean we've lost a loved one.", "<se_def>China: You will understand this when you feel sincere love for yourself. ... Can I offer this service?", "<se_high>Accuracy: Help me, you poor wizard. he's working", "<se_high>Accuracy: Emma and I look about the same age. But he has to work for a living.", "<se_high>Accuracy: And when that happens, he has to run away from his family. You must be missing", "<se_high>Accuracy: He was extremely loyal to the King. I think we should <hero> help him.", "<se_high>Accuracy: I remembered the old woman telling us about the mountains.", "<se_high>Accuracy: Let's go. It seems to be calling us. After hearing this, he continued to think.", "<se_high>Accuracy: Are we going to the mountains?", "<se_high>Accuracy: Now go home! Will he take us here?", "<se_high>Accuracy: Everyone seems to sleep. did you do it with vera?", "<se_low>January: Good people never break their word.", "<se_low>January: Go to Grandma Emma and hear her story.", "<se_low>January: I wonder if it's west of the city. like a leg", "<se_low>January: Does the story make sense?", "<se_low>January: ...but what do you think of this group of elderly people? Have you ever eaten chives raw, I want to believe you", "<se_low>January: Yes, we definitely can. Feel the \"pain\" on yourself!", "<se_low>January: If you come across something you don't know what to do with, you can close your eyes and pretend you didn't see the end.<page>January: How to get to work Destroy it!", "<se_low>January: What do you guys think about this gif? What if I say that nothing happened?", "<se_def>China: she is a beautiful young woman, but the king did not care. The late queen should lead by example...", "<se_def>China: Beautiful queen, won't the king forget this for more than two years?<page>China: Um... I really miss you. Escanta revived or die?", "<se_def>China: <hero> Be more creative! Don't do what I ask you to do.<page>China: Always one step ahead. You are in for a shock! call me", "<se_def>China: What does Emma really want? He wants to have a talk with dad. not now", "<se_def>China: He hopes that Granny's story is true! Such dreams will come true and you will be so proud of yourself!", "<se_def>China: belated but still<page>China: The palace is usually packed at certain times of the day. There has to be noise.", "<se_def>China: what's going on", "<se_high>Accuracy: I think I've been dreaming since last night", "<se_high>Accuracy: At least I still like mine. It seems that his condition is improving.", "<se_high>Accuracy: In addition, he has one last chance to see his beloved Queen...", "<se_high>Accuracy: You know that I want to see Alistair again", "<se_high>Accuracy: Not now. Still I can't break down, cry, destroy everything.", "<se_high>Accuracy: If you take care of Damagus, you can meet a smiling Alistair. So don't you worry about me.", "<se_high>Accuracy: I'm glad I didn't get a chance to meet him. He is invited, but seems likely to decline.", "<se_low>January: I can't stay awake when I make mistakes", "<se_low>January: Now it's yours. Wang seems to be in a good mood. So you don't have to go outside to play, right?", "<se_low>January: I know that the temptation to play the instrument for a while is great, but just like me, you have to know when to stop!", "<se_def>China: Those eyes, those lips, that voice, perfect balance. memorable", "<se_def>China: It's worth twenty years of sorrow, twenty years of oblivion. It is also ideal for hanging canopies.", "<se_def>China: If he had come here a few years earlier, he might have \"found\" him alive.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: Kong Security can help us. can you see it?", "<se_low>January: The king gave me a good meal some time ago.", "<se_low>January: Who knew it wasn't something that would nourish us more?<page>January: Oh, I think I'll be ready to take the throne once the royal festivities are over!", "<se_def>China: If we are speaking to the king, we must serve ourselves. Ask for help finding the moon harp.", "<se_high>Accuracy: When I got very close, I finally felt that Yu Yingqin was beside me.", "<se_high>Accuracy: We need to find out who stole it and get it back!", "<se_high>Accuracy: A mole is a nua! So crazy!", "<se_high>Accuracy: We can't let them attack us Let's go back and see what we've done!", "<se_low>January: The bandits enter the castle via a tunnel.", "<se_low>January: In short, you can! Go through the tunnel to the other side and I'll find you! So what are you waiting for!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: Now we are back at the starting point. I know that well", "<se_def>China: In effect? what am i doing Should I expect loyalty or should I seek it myself?", "<se_def>China: These moles cannot defeat us. this is good or bad", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Will you tell King Pawan that you have found Bina? It worked for me!", "<se_low>January: Opening the chests usually requires a key or something. Before learning to cook, there are a few things to know.", "<se_low>January: On the contrary, they build a tunnel to the outside world. \"Don't expect a thief to do something like that.\"", "<se_def>China: This real prayer... is ours! Do you think Ascantha will let you rule?", "<se_high>Accuracy: It seems that the owner of Moonshadow socks is the emperor, right?<page>Accuracy: What does the Scanthal Empire have to do with a ship left in the desert?", "<se_high>Accuracy: But why go to distant places by boat? incredible mysteriousness", "<se_low>January: There are a few special keys in the world - the Thief's Key, the Magic Key and the Ultimate Key.", "<se_low>January: As you know each door is different. Can someone like me tell you which ones are real and which he knows?", "<se_low>January: In any case, the \"old\" circuit cannot be broken. As there is no key to lock it. 4 points will be deducted from it!", "<se_def>China: Father Francis... Alistair, Jessica's brother... and on the other side Mr. Fairbury Lyles", "<se_def>China: We cater to influencers around the world. However, his target does not appear to be King Phawan.", "<se_def>China: What are my objectives? What is Dalmagus wanting?", "<se_high>Accuracy: Who stole the Moonshadow guitar? with this? i stole it!", "<se_high>Accuracy: 20 degrees is unbearable! Who are these people who take other people's stuff and eat other people's stuff? to", "<se_low>January: i You are so wrong to think so!", "<se_high>Accuracy: They're animals. It means<:> cumin! I hope to catch them like mice in the house!", "<se_low>January: I think we're targeting old gangsters who can't build deathbed tunnels this big. You'd better get ready", "<se_def>China: We often travel. Where on Earth would you be? How long would this tunnel be?", "<se_def>China: The cat can save energy.", "<se_def>China: This is a big concern. I don't think the thief wants to win without a fight.", "<se_high>Accuracy: I don't believe they are still debating what to do. What are you waiting? Diamond", "<se_high>Accuracy: But now that I have Moonshadow Harp, it's over.", "<se_low>January: No party this time? So I decided to buy a new one, it's not worth it.", "<se_def>China: This real prayer... is ours! Do you think Ascantha will let you rule?", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: To be honest, I still miss my old hog. You never thought that you would be born!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Poor princess Medea has been freed from her curse, but she is still forced to marry a terrible wizard.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: A horse, no matter how stupid and beautiful, cannot marry a man.", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: You will find us always! How relaxed", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: Too boring What a gift for the press!", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_high>Accuracy: It was a long time ago, but now I can finally focus on beating Dumagueth.", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Mirrors no longer have magic powers. Doesn't look too promising.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: blown away! I will certainly go with this person!", "<se_high>Accuracy: Both love to give!", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_low>January: It is very important. I have found a way to restore the magic using a magic mirror.", "<se_low>January: Otherwise our trip will be over. At the end of the road", "<se_high>Accuracy: It was a long time ago, but now I can finally focus on beating Dumagueth.", "<se_high>Accuracy: So there is only one magic in this mirror! really? Pair on selection!", "<se_high>Accuracy: Imagine how easy it would be if my magic was good enough and it worked again.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: blown away! I will certainly go with this person!", "<se_high>Accuracy: Both love to give!", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Mirrors no longer have magic powers. Doesn't look too promising.", "<se_def>China: Surprisingly, the only thing that could restore the ship's magic were sea monsters.", "<se_low>January: Yes, but at least you know your side against the monsters, right? I don't like princesses or anything.", "<se_high>Accuracy: Perhaps!", "<se_high>Accuracy: These animals can get really sick, and very sick...", "<se_high>Accuracy: We will see each other soon! They say before you get sick you have to find a cure...<page>Accuracy: But the ingredients for this potion are locked away in a dungeon guarded by dragons or something...so what?", "<se_def>China: Has anyone ever told you that you were stressed out?", "<se_def>China: You use mirrors to absorb magic and restore it.", "<se_def>China: Any ancient magic could work, right? Of course, not everything is so easy.", "<se_low>January: We appreciate great deals.", "<se_low>January: If you destroy Dark Aura and enter the Dark Ruins, you won't be able to return until you deal with Dalmago.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: First of all, this show no longer wants to be with my brother.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Brother, why are you eating so much? Since you only have one, shouldn't you be \"infected\" by it?", "<se_def>China: I don't feel anything for her, I love her... nothing.", "<se_high>Accuracy: Run to the black wreckage. I hope the mirror we've worked so hard to create will eventually lead us back to Dormagus.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: However, this should fix the problem. It's time to end it once and for all!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why there is no Anjo, but it's a shame! Hahaha", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: Your cheeks mean to me! What a funny thing!", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first started, I only asked and nothing else. But I now consider it my duty.", "<se_low>January: Do you think Jessica left because we didn't need her?", "<se_low>January: You're right.Do you think it's possible? We can provide samples to demonstrate otherwise. It's like relieving stress.", "<se_low>January: I'll see you later, sorry.", "<se_low>January: Hey, I have an idea... maybe I'm obsessed with something weird. You were kidnapped! lens", "<se_low>January: I didn't get it! I am ashamed of myself!", "<se_def>China: It's weird Jessica isn't here. I would say my eyes are gone.", "<se_low>January: Well, you are not alone. Congratulations J.C. Do you understand \"why do your breasts swell\"? Everyone is proud when you fight.", "<se_def>China: is that all? When I first saw it, I thought there was a water balloon inside.<page>China: I am afraid that my dress will dry up.", "<se_def>China: Please, Jessica, don't get confused by Argogno's politics.", "<se_def>China: Hello, please listen", "<se_high>Accuracy: The king and the guards worked hard.", "<se_high>Accuracy: So we have to do that too. We have to beat Rapson and win!", "<se_low>January: with red sky Everyone looked depressed and worried. They looked ready at any moment to attack the halls. I can not see", "<se_low>January: What a beautiful sky color! Who knows what would have happened if Rapthorn had taken the company seriously.", "<se_low>January: I can't stop! You must defeat Rapunzel before she destroys the world of Olympus!", "<se_def>China: Brand new. Forget your fear for a moment when someone approaches", "<se_def>China: It is easy to think that what is happening is just a nightmare because everything is normal in the city and in the casinos.", "<se_def>China: But it's different, there are no red skies, there are no spikes, everything is real.<page>China: Pretending that everything is fine is like driving a nail in a coffin.", "<se_low>January: You can find this ball in your wardrobe!", "<se_low>January: If you hate surfing the web because it makes you feel like a thief. just let it go I'm your husband", "<se_high>Accuracy: It is believed that the kingdom perished when the fearsome velociraptor attacked Ascantar.", "<se_high>Accuracy: You really don't need to waste your time. Find the Orb and dive into Rapthorn's Black Shield!", "<se_def>China: So, use your brain. We don't whistle just for fun.", "<se_def>China: If it works, why don't you use it? Find the right location and start playing!", "<se_high>Dye: Everyone was trying to face the danger. Show us what Rapson does.", "<se_high>Dye: It's okay, I'm done, I'll come back next time.", "<se_low>It's Maurice.: Now the guards grit their teeth to guard the palace and the city. Never mind."]}