{"header": [1, 0, 0, 0, 66, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 66, 0, 0, 0], "strings": ["<se_low>January: It looks like a palace but it's not that big, right?", "<se_low>January: It is also not the best way. This feels a little weird.", "<se_low>January: Meaning<:> (Scream!) Woo-woo-woo", "<se_low>January: Dad sick, daughter by his side...(cries!) I'm always inspired by things like this...damn!", "<se_high>Accuracy: I have heard of an arch in Prospect Harbour.", "<se_high>Accuracy: Here the king of the nations resided. We have heard that it is becoming increasingly popular. There hasn't been much news about him lately.", "<se_high>Accuracy: Whatever you do, you feel involved in the process. Maybe you should visit them!", "<se_def>China: It might be a little corny, but at least it's not as bad as some of the horrible dungeons I've been to.", "<se_def>China: ... This may not be the most painful thing I said today!", "<se_def>China: It's really sad.", "<se_def>China: But this little princess is really adorable. Be courteous and possessive. Men can hurt more.", "<se_def>China: I doubt he's aware of this...", "<se_low>January: Looks like you've heard of this place before.<page>January: It is said that if you collect coins for the king, he will give you a treasure!", "<se_low>January: This Rona Night Palace is astonishing!", "<se_low>January: Is the frog now calling it the Metal Princess Castle?", "<se_low>January: At first I thought that collecting small coins would be difficult, but it was really fun.", "<se_low>January: Especially when it comes to love! Pure enjoyment!", "<se_high>Accuracy: Collect small medals there. After they are collected, what do they do with them?", "<se_high>Accuracy: You will never fully understand the spirit of this series.", "<se_high>Accuracy: Everyone appreciates the princess's efforts...<page>Accuracy: .. But who searched the barrels, jugs and cupboards for this rubbish? pretty!", "<se_high>Accuracy: Don't blame him for being intelligent. we want to help you", "<se_def>China: Welcome Welcome! Looks like you've found your way to a princess's heart!", "<se_def>China: Money has answered my prayers!! From now on, I will do everything in my power to find him.", "<se_def>China: Dear Princess Minnie, check all the coins that I sent you. Congratulations!", "<se_low>January: I have all the medals I could ever want, so there's no reason not to come.", "<se_low>January: very bad", "<se_high>Accuracy: I can't imagine that we can collect all the coins. But now the castle is bustling with life again, isn't it?", "<se_high>Accuracy: It reminded me of the magical castle in Turin when the curse was lifted! The exam!", "<se_def>China: I can't believe that Minnie Princess loves me. inconvenient! Monopoly", "<se_def>China: Lacking common sense, the nobles immediately looked for another dog.", "<se_high>Accuracy: Can you hear me? Sweet and sour grape! Angel, you are not nominated.", "<se_def>China: I can't believe that Minnie Princess loves me. inconvenient! Monopoly", "<se_def>China: Lacking common sense, the nobles immediately looked for another dog.", "<se_low>January: he has done that! It was a great achievement and all won medals.", "<se_low>January: I feel like a crazy explorer now! Who would have thought it would be so crowded?", "<se_high>Accuracy: I am very happy that such a small coin was awarded such a big prize. Let's create a happy ending together!", "<se_high>Accuracy: We've done the best we can so far. But I hope the princess can follow her dream!", "<se_def>China: ...... good!", "<se_def>China: Princess Minnie followed us when we delivered the package...", "<se_high>Accuracy: Rome is a dream", "<se_high>Dye: Yes, a castle on a deserted island...have you ever heard of that?", "<se_high>Dye: If I remember correctly, a king lived here. A valuable treasure here is the collection of braces, now a royal hobby. end of term", "<se_high>Dye: Gordon Bennett, this is what we need!", "<se_high>Dye: Aren't there \"other\" times? I mean, I'm disappointed in my friends...unless that's how it goes forever.", "<se_low>It's Maurice.: a beautiful palace Gold jewelery is pleasing to the eye, but it seems nobody lives on this island. Do you think anybody has a home there?", "<se_low>It's Maurice.: on. congratulations I haven't heard such a moving story in a long time!", "<se_low>It's Maurice.: You must be talented enough to help fairy tale princesses, right?", "<se_high>Dye: Let's say I'm \"digging\" for treasure and I see little badges all over the place.", "<se_high>Dye: I won't be able to make it. I always thought it was useless.", "<se_high>Dye: On top of the koko is a small coin that plays music.", "<se_high>Dye: Can't we just take the old ones and \"sell\" all of them? No, we have to \"find\" it in our work.", "<se_low>It's Maurice.: I lost the amulet that I was looking for. But I still have another piece. There's a coin separate from my pool, Morris Penny.", "<se_low>It's Maurice.: What's that sound like? i don't want to get my hands dirty", "<se_low>It's Maurice.: Where are the coins obtained from? show me your face Let's go to Dad's place!", "<se_high>Dye: Oh, finally you made it. This takes a lot of time, even for a seasoned treasure hunter like me.", "<se_high>Dye: But the Queen Mother is \"happy right now\" so we can focus on what needs to be done.", "<se_low>It's Maurice.: Reading this feeling... I'm so glad when the work is done, yes!", "<se_low>It's Maurice.: Like Bieber, I think I need to clean up LIKE, PASSION, and BIG, but I'm happy with the job so far.", "<se_high>Dye: Minnie seems to have everything under control. I think we can safely leave it to them and the king.", "<se_high>Dye: Anyone think it's time to go back to work at our company?", "<se_low>It's Maurice.: The basket is ready. Is there something sad about you? ...torture! And I have good news!", "<se_low>It's Maurice.: Did you know that I collect all Mori collections from around the world?", "<se_low>It's Maurice.: If you're starting a new Slavic way of doing things now, yes! Molly Medalli - Find the Cave of Jewels!", "<se_high>Dye: Oh yes, come on Mori, I want to go back to you. I saw you playing outside while we were leaving. Glad to see it clearly, right?", "<se_low>It's Maurice.: Rose Rose No, I didn't drop it by accident, but...", "<se_low>It's Maurice.: ... Figure. Cut off the back! Complete the mission \"Molly Midjelly\"."]}