{"header": [1, 0, 0, 0, 222, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 96, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 181, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 224, 5, 0, 0, 225, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 187, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 133, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 63, 15, 0, 0, 64, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 185, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 70, 22, 0, 0, 71, 22, 0, 0, 72, 22, 0, 0, 73, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 170, 22, 0, 0, 171, 22, 0, 0, 172, 22, 0, 0, 173, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 14, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 215, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 2, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 102, 25, 0, 0, 103, 25, 0, 0, 104, 25, 0, 0, 105, 25, 0, 0, 106, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 202, 25, 0, 0, 203, 25, 0, 0, 204, 25, 0, 0, 205, 25, 0, 0, 206, 25, 0, 0, 207, 25, 0, 0, 208, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 46, 26, 0, 0, 47, 26, 0, 0, 48, 26, 0, 0, 49, 26, 0, 0, 50, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 190, 27, 0, 0, 191, 27, 0, 0, 192, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 34, 28, 0, 0, 35, 28, 0, 0, 36, 28, 0, 0, 37, 28, 0, 0, 132, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 222, 0, 0, 0], "strings": ["<se_low>January: Do you not know what it means to be born a believer?", "<se_def>China: Oh, do you remember Media Princess? I personally wanted a boyfriend.", "<se_def>China: With this safety net, you can enjoy this dating game without worry.<page>China: There is always someone to turn to. Who wants more! to", "<se_high>Accuracy: You don't look like someone who spent most of his life in a monastery.", "<se_low>January: Didn't the old man say that the Grand Duchess is already engaged here?", "<se_high>Accuracy: I believe that Lorenzo will go there.", "<se_high>Accuracy: Remember Lorenza?", "<se_high>Accuracy: You know we can see each other twice <hero> Wish you happy memories", "<se_high>Accuracy: Lorenzo is the son of the regional manager.", "<se_high>Accuracy: That's why my mother chose him as her future husband. If there isn't a comment from me, I'll add it.<page>Accuracy: Believe it or not, like it or not, he was destined to enter high society.", "<se_high>Accuracy: You rarely talk to her. No wonder you don't.", "<se_high>Accuracy: Lorenzo is the son of the regional manager.", "<se_high>Accuracy: That's why my mother chose him as her future husband. If there isn't a comment from me, I'll add it.<page>Accuracy: Believe it or not, like it or not, he was destined to enter high society.", "<se_def>China: If Dauramagus comes here to kill the Royal family again, his target will be.", "<se_def>China: This may surprise you, though. Does what you do have a purpose or a reason?", "<se_low>January: Older programmers would be better off borrowing a magic mirror from the king.", "<se_low>January: If it's green, I'll hit it hard, but nobody needs a grandpa!", "<se_high>Accuracy: I doubted it too. Why don't you tell King Aragorn the truth? Are you asking for his permission to borrow the magic mirror directly?", "<se_high>Accuracy: Of course, you should ignore the king and princess Medea.", "<se_def>China: I do not like aristocracy or nobility.", "<se_def>China: If I had a choice, I wouldn't want to be with them.", "<se_low>King of tricks: underneath! Now you know you are a dirty chimpanzee.", "<se_low>January: Sounds awesome!", "<se_low>King of tricks: immoral! What do you think about me?", "<se_def>China: I want to say it that way, but I don't mean it that way.<page>China: In fact, he didn't behave like an ordinary king. ...or maybe even better.", "<se_def>China: Why did Domagus kill the owner of the casino?", "<se_def>China: I can't explain it, but I doubt the next victim will be honored.", "<se_def>China: But I keep thinking he did it for no reason.", "<se_low>January: It seems that the king is in the castle. not a city", "<se_high>Accuracy: What will you bring to the charming and helpless little prince king? Can you remove this stream?", "<se_def>China: Will Prince Charming rule this realm?", "<se_def>China: I understand that he does not like this initiative. But hiding isn't the solution.<page>China: Of course, an expedition is not sufficient preparation for ruling an empire.", "<se_high>Accuracy: When Prince Charles ascended the throne, I made Alonia Beckham.", "<se_def>China: Of course, thank you for giving me the chance to own a Magic Mirror.", "<se_def>China: But it would be a shame if Do Marcos disappeared from the dark ruins and dragged us into the imperial drama.", "<se_low>January: I don't know whether the prince will be mad at this old man or not.", "<se_low>January: You could be mistaken for a lizard!", "<se_low>January: I think it's more like a frog than a lizard. until i get it", "<se_high>Accuracy: I just saw that you have a new job!", "<se_high>Accuracy: You should hurry and leave the city. We don't want to wait for our brave prince.", "<se_def>China: Do you think the Prince can fight? If you meet a monster on the street, you can be happy.", "<se_low>January: Will it be a big problem if I commit suicide? If allowed, please indicate that there is a problem.", "<se_high>Accuracy: Watch out, sheep, we're going crazy for such things!", "<se_high>Accuracy: When someone asks you what you do? They thought we killed the prince!", "<se_def>China: What happened to this ancient realm? Why do we care about these meaningless biological traditions?", "<se_def>China: Moreover, it is at least lighter than the human sacrifice.<page>China: However, leaving the prince with an illness more serious than a cold seemed too great a sacrifice.", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: To be honest, I still miss my old hog. You never thought that you would be born!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Poor princess Medea has been freed from her curse, but she is still forced to marry a terrible wizard.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: A horse, no matter how stupid and beautiful, cannot marry a man.", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: You will find us always! How relaxed", "<se_low>January: Of course, Pickham's whim was partly due to people from different parts of the world coming to the market.", "<se_low>January: Remember, blogging is nothing more than stealing. So please be careful.", "<se_high>Accuracy: I like going to the market. But I hope the prince can concentrate and return to the palace.", "<se_def>China: Once this problem is solved, look in the magic mirror and see all the shops in the market.", "<se_low>January: I want to know how the former programmer betrayed the prince.", "<se_def>China: I'm not too happy<page>China: If Dartmag wasn't so smart I suspect he would have liked Dard more than he thought he did.", "<se_def>China: Now that he knows who he'll end up with, shouldn't he consider marrying Princess Medea?", "<se_high>Accuracy: I don't think that's possible right now. Like King Clavius, he too had to consider the feelings of his people.", "<se_low>January: It's a money issue. disappointing Beckham is more polished.", "<se_low>January: However, I don't think we need to discuss this with King Clavis. Messenger hits you every day, right?", "<se_high>Accuracy: What a powerful spell! filth!", "<se_high>Accuracy: If he had known such a technique would be used, he would not have gone to the palace hunting grounds.", "<se_def>China: At least I'm glad Carlos didn't tell me to shut down the office. If you know what I'm talking about", "<se_def>China: It gave me an unpleasant aftertaste. I don't do it whether you sign up or not.", "<se_low>January: Sometimes you have to tell weird or nonsensical lies. Best to leave him alone until he finds the magic mirror.", "<se_high>Accuracy: Everyone loves this heart of Argonne, except for King Clavio. Do you really think that the prince conquers all?", "<se_def>China: Don't you think King Kravis was acting a little strange during the ceremony? maybe he knows something", "<se_def>China: Perhaps he has something to do. But I couldn't help but feel like he knew the truth.", "<se_low>January: My throat choked when I had to say the truth!", "<se_def>China: Yes, I am sure he will refuse to give us the mirror. wish he knew what happened", "<se_high>Accuracy: A single spell can seduce Clavius and fry a large fish.", "<se_low>January: I don't know what you know, but King Clavius knows all about Hammeris, right?", "<se_high>Accuracy: I know it's not our fault, but I still can't help but feel bad.", "<se_high>Accuracy: But don't cry over spilled milk. Use a magic mirror to find Dalmago.", "<se_def>China: When King Kravis first saw Aegon's heart, he seemed uneasy.", "<se_def>China: I cannot see your eyes.", "<se_low>January: Chief, are you the first person to see the King?", "<se_high>Accuracy: I hope you don't think the King of Argonia is your friend!", "<se_high>Accuracy: Jumba, i know you well If you are near the king, tell me, etc.;", "<se_def>China: It seems that for a while the king mistook you for another <hero>.", "<se_def>China: Why not shamelessly try the same? Did he introduce himself as your ex? .", "<se_high>Accuracy: Stop cheating! King Kravis admits it was wrong. don't forget", "<se_def>China: When the king saw you, he was very upset <hero>...", "<se_low>January: I am not fond of palaces and monasteries. i can't keep calm", "<se_high>Accuracy: may the king be wise Ninja needs this magical mirror to defeat Damagos.", "<se_def>China: He doesn't have to convince her. He doesn't hear us at all. yeah years.", "<se_low>January: air freight! Now it's my turn to look like a thief, oh Angela! )", "<se_high>Accuracy: Thank you, I think you are doing a great job!", "<se_low>January: It is a good point.", "<se_high>Accuracy: I have achieved one thing. If I hadn't followed Domargus, I probably wouldn't have been able to visit Saffeling.", "<se_def>China: he's there To be honest, I feel very ignorant.", "<se_def>China: Have you ever thought about lending the king a magic mirror<hero>?", "<se_def>China: I'm really happy to hear that! Interesting to see how you make it!", "<se_def>China: This is great. Hope you can find some ideas. <:><:>", "<se_low>January: I didn't expect this, sir!", "<se_low>January: But if you want a magic mirror, I think we have to do our part.", "<se_high>Accuracy: I hope Prince Agni is a real prince.<page>Accuracy: Strong, graceful... gorgeous, humble... Le Cavalier Blanc? God, don't start!", "<se_low>January: Hey, that's where the imagination comes in!", "<se_high>Accuracy: Purpose<:> What's his name? ! I still think about her name! how to pronounce<page>Accuracy: Maybe he loves Sylmaria as much as the foreign elite. But really impractical if you ask me!", "<se_def>China: oh wait! I don't think he thinks he's a criminal!", "<se_high>Accuracy: At the end of the day, we couldn't have done it without Prince Eli.", "<se_high>Accuracy: Take a flashlight and hunt down the king!", "<se_def>China: Deep inside I am happy to leave the temple.<page>China: I mean, look at me fighting a prince who can't even wipe ass! life doesn't get better", "<se_low>January: Do you think that Rajkumar will be better this time? I saw him doubt. They decided I had a room, and that was that.", "<se_high>Accuracy: Our destinies are bound with the prince... We cannot live without installing the magic mirror.", "<se_def>China: It is for this reason that \"Magic without a Head\" received a lot of reviews.", "<se_low>January: Yes repeat! Meaning<:> my ear hurts! Surprisingly, the racquet did not break upon impact!", "<se_high>Accuracy: kill it! The culprit is a food quarantine management company.", "<se_def>China: And nobody will ever know the truth Although we don't know exactly what happened when the Munshi fell into that hole.", "<se_def>China: What a pity that Princess Medea has married a coward. who fear lizards", "<se_low>January: Lord, have you heard the call? I wonder what happened.", "<se_high>Accuracy: This bombshell... Prince Charles?!", "<se_def>China: Maki seems to know his own weaknesses. This is going to be a good story!", "<se_low>January: The prince had no other option! world health organization", "<se_low>January: King Clavios are very smooth too! It's actually quite tight.", "<se_high>Accuracy: King Clavius is sinister!", "<se_high>Accuracy: You can tell by the way you look at me! What is \"Alibaba Offer\"? rarely!", "<se_def>China: The prince finally realized that everyone in the castle was ugly behind his back.", "<se_def>China: this is going to help us. Perhaps her hurt self-respect led her to believe that it wasn't something he couldn't handle.", "<se_low>January: Luckily Charmels gave us a free drink before we went to bed.", "<se_high>Accuracy: look for prince charles You will not be able to perform small tasks. which can be done until I get you to the palace", "<se_def>China: There was a charmer on the market not too long ago.", "<se_low>January: Before you start searching for farmers markets, I suggest you take a look at farmers markets. But don't you see that as an option?", "<se_low>January: You're right, we don't have time and we want to let you know as soon as possible.", "<se_low>January: See you in class! I don't know, maybe we can agree!", "<se_high>Accuracy: It turns out that in the Wild West there lived a man who knew the magic mirror.", "<se_high>Accuracy: Can we meet him on the way back to the Black Ruins?", "<se_def>China: And un tacón Porter will be king... I can't say I'm too worried about what will happen to Penn, but I wonder who's to blame.", "<se_high>Accuracy: Angel, don't forget the princess Mediah. The angel didn't forget about Princess Mediah. Should I marry a prince and live with Aragorn?", "<se_def>China: I think so! I forgot, but it doesn't matter what's going on here. enormous", "<se_def>China: what people say Why can't I feel the magic in the mirror... it's a magic mirror!", "<se_def>China: If you protect the black mark, you may not be able to penetrate the aura...", "<se_low>January: We appreciate great deals.", "<se_low>January: If you destroy Dark Aura and enter the Dark Ruins, you won't be able to return until you deal with Dalmago.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: First of all, this show no longer wants to be with my brother.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Brother, why are you eating so much? Since you only have one, shouldn't you be \"infected\" by it?", "<se_def>China: I don't feel anything for her, I love her... nothing.", "<se_high>Accuracy: Run to the black wreckage. I hope the mirror we've worked so hard to create will eventually lead us back to Dormagus.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: However, this should fix the problem. It's time to end it once and for all!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why there is no Anjo, but it's a shame! Hahaha", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: Your cheeks mean to me! What a funny thing!", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first started, I only asked and nothing else. But I now consider it my duty.", "<se_low>January: If you wait too long you can get into the hotel.", "<se_def>China: What is happening here?", "<se_low>January: Or are you just tired of 'playing' with your siblings...", "<se_def>China: sunshine! let's talk about it! Searching for a gift for the female goddess! Puberty gifts for girls!", "<se_low>January: Tenderness We can only ask if someone knows where Jessica went.", "<se_low>January: Thank you for celebrating Dumagos Party! You've been waiting for this, and it's here!", "<se_def>China: I don't know why Jessica left without saying anything. You should be aware of that! ().", "<se_def>China: After defeating Domagus, we plan to continue on our way.", "<se_def>China: But it is better that you stay here for a while, at least till you get it again.", "<se_low>January: How long has this conversation been going on? This is not over!", "<se_low>January: If possible, I want everyone to live this way, the possibilities are endless!", "<se_high>Accuracy: The Dark Lord trapped in this river is planning the end of the world. only we know about it", "<se_def>China: We do not want global panic to spiral out of control. good", "<se_low>January: too late! Solve it without anyone noticing before it gets serious!", "<se_high>Accuracy: Suffering from leaving the room through the security wall. I can't remember much", "<se_def>China: I am ready to avenge the abbot's death, save Jessica and leave.", "<se_def>China: But I'm not going to let you like this.<page>China: Without me you can't survive! So I am sure that I will stay with you for a long time.", "<se_low>January: Where did Jessica go?", "<se_low>January: You don't think she's been kidnapped, do you?", "<se_def>China: You can go home with Sikandar.", "<se_def>China: Of course it hurt to say goodbye to him. And left without saying a word...", "<se_def>China: No, that's not the Jessica that I know.", "<se_low>January: He denounces the kidnappers from the Book of Trolls and nearly eats the priest's family.", "<se_low>January: I do not mean simple songs and poems, I do not think so.", "<se_low>January: No, Lapthorn has banished all demons, including trolls.", "<se_low>January: Don't you think it's weird? Anything new on the market?", "<se_low>January: I don't know why not at this time of the year, for example when traveling or something. Isn't it that bad?", "<se_low>January: The prince still has to avoid his \"uncle's\" blessing, but the minister and the Argonians want to \"swallow\" the blessing because they are in dire straits. by performing", "<se_low>January: The Argonauts didn't know that monsters would eat speakers for their own needs, ha ha! ...", "<se_high>Accuracy: On the surface, everything seems fine. Castles, villages and everything. But behind the scenes something important happens.", "<se_high>Accuracy: Not only here, anywhere, the only way to save the world from destruction is to defeat Lethorn.", "<se_high>Accuracy: The more you beat the Raptor, the more dangerous it becomes.", "<se_high>Accuracy: With conversations over, it seems that the \"adventures\" with Prince Charming will last forever.", "<se_high>Accuracy: I know it wasn't that long, but it was.", "<se_high>Accuracy: You know, I think the chancellor is sick of his job and hiding somewhere.", "<se_high>Accuracy: He looks familiar to me, but our Prince is not attractive at all! Perhaps it is a big tradition in Argentina to solve many problems.", "<se_high>Accuracy: Hey is speaker Aragorn still a prisoner of monsters?", "<se_high>Accuracy: Why didn't you hurry up and go to his aid? sorry please go away", "<se_def>China: We will be back for sure thanks to our President! argon main.<page>China: What happens in the kingdom when trolls mock the precious chocolate creatures?", "<se_def>China: I want to complain that I didn't get any official instructions. But maybe it's our bad luck.", "<se_def>China: Apparently no one in Argonia has noticed the Dark Lord's true identity.", "<se_def>China: It's not clear if people were aware that there was a massive panic going on.", "<se_def>China: Our main goal is to defeat Rap Thorn.", "<se_def>China: Let's leave the prime minister of Argentina alone. If you get lost, we are always ready to help.", "<se_def>China: This eliminates the need to change the primer. It turned out that the whole family was already lying in Troddfsen's stable.", "<se_low>January: It's always amazing how big the gap is.", "<se_low>January: Hahahaha! balloon anger", "<se_high>Accuracy: I don't remember the great saint's disciples living in suffering.", "<se_high>Accuracy: So I guess I'm not going to find the ball here. But if you keep going...", "<se_def>China: After collecting all the gems, it's time to fight Rapthorn.", "<se_def>China: Do you have the supplies to battle your way through the missions?", "<se_high>Dye: The mirror looked amazing. Looks like you don't do anything with Lepthorn anymore, do you?", "<se_high>Dye: Surrounded by people, no one will suspect that there is a \"beer party\" ahead. You might think the red sky is just a beautiful sunset.", "<se_high>Dye: Oh, I don't want to be a royal palace guard. Remember, these are \"things\" that normal people like me can't do.", "<se_high>Dye: ...even if it means the former prime minister remains inactive. The chair is empty, isn't it? No one is going to protect you or your donuts, right? So take it easy...", "<se_high>Dye: What do you think about that, and then what do you think about the pastor couple? No, what about seeing the bones?", "<se_low>It's Maurice.: Allura's mirror still adorns the prisoner's flat. till you hit", "<se_low>It's Maurice.: Then this is the best place for martial training. Be careful, what do you think? - \"Make your own fruit juice\" right?", "<se_low>It's Maurice.: Arjun Lor what are you waiting for? Pack your bags and head to the market!", "<se_low>It's Maurice.: Isn't Shiobasa over yet? Is that a rap sound? This... that... fat!", "<se_low>It's Maurice.: Here they care more about the royal family than threatening predators, right?", "<se_low>It's Maurice.: Yes, these troll bosses are very powerful. But you can't help the prime minister and his family, can you?", "<se_high>Dye: Surrounded by people, no one will suspect that there is a \"beer party\" ahead. You might think the red sky is just a beautiful sunset.", "<se_low>It's Maurice.: Arjun Lor what are you waiting for? Pack your bags and head to the market!", "<se_low>It's Maurice.: Isn't Shiobasa over yet? Is that a rap sound? This... that... fat!"]}