{"header": [1, 0, 0, 0, 26, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 26, 0, 0, 0], "strings": ["<se_low>January: Somehow I can't stop being a warrior.", "<se_low>January: I guess it's because bad guys are enemies too.", "<se_low>January: This is the biggest and best fortress in the world, but birds of prey can destroy it pretty quickly.", "<se_high>Accuracy: I don't think King Kravis has spoken about the scandal yet. The prince heard it.", "<se_high>Accuracy: He may be waiting for that moment. he is going to give her something", "<se_high>Accuracy: I don't think King Kravis has spoken about the scandal yet. The prince heard it.", "<se_high>Accuracy: He may be waiting for that moment. he is going to give her something", "<se_def>China: Ask me if you have any ideas, may I? Ask Chamulis for a gift to save the lizard.", "<se_def>China: Before you know it, you open the door and are surprised to find our little green friend! The king did not set foot on us! the rain", "<se_def>China: And Princess Medea has married him... At least that was my plan. but that didn't work.", "<se_def>China: Now let me open my mouth to forget what I said", "<se_def>China: By the way, what would the princess think of marrying His Majesty and spending the rest of her life in this palace?", "<se_def>China: I wish I knew but he never commented on it and I can't always ask when the bull was.", "<se_low>January: It's always amazing how big the gap is.", "<se_low>January: Hahahaha! balloon anger", "<se_high>Accuracy: I don't remember the great saint's disciples living in suffering.", "<se_high>Accuracy: So I guess I'm not going to find the ball here. But if you keep going...", "<se_def>China: After collecting all the gems, it's time to fight Rapthorn.", "<se_def>China: Do you have the supplies to battle your way through the missions?", "<se_high>Red: Blimey, talk about takin' liberties wiv the truth! The prince don't look nuffin' like 'is portrait!<page>Red: They prob'ly forced the artist to make 'im look better, eh? Either that, or the bloke was bleedin' blind!", "<se_high>Dye: Can you imagine a poor \"princess\"...\" Would you like a jar of lard?", "<se_high>Dye: I don't understand how your husband could choose you before you were born. Doesn't the ordinary world live in another world?", "<se_low>Morrie: I do not like this principe Charmles.\nJust because he is the son of the King, he thinks everything is gonna land in his loins, ay?<page>Morrie: No, no, no.\nYou gotta make your own steaks in this world!", "<se_low>It's Maurice.: That bitch makes me ashamed to be a man. Thank you very much", "<se_low>It's Maurice.: Secretly, I dream of building a mozzarella palace. I like this massive castle, bigger and more impressive than an Aragonese castle.", "<se_low>It's Maurice.: One day my dream will come true. I invited my best friend LaGarzo as the first guest as well! Throw everything away and I'll fix it, okay?"]}