{"header": [1, 0, 0, 0, 97, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 151, 1, 0, 0, 152, 1, 0, 0, 153, 1, 0, 0, 154, 1, 0, 0, 155, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 253, 1, 0, 0, 254, 1, 0, 0, 255, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 96, 2, 0, 0, 97, 2, 0, 0, 98, 2, 0, 0, 99, 2, 0, 0, 100, 2, 0, 0, 101, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 215, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 97, 0, 0, 0], "strings": ["<se_low>January: My old friends in Pickham talk a lot about the great pirate Captain Cope. Let's think about how to keep our treasure safe!", "<se_low>January: It appears that he is hiding somewhere inside the dungeon. Maybe at this location", "<se_high>Accuracy: I had no idea there were caves! close to alexandria", "<se_high>Accuracy: I have just seen him. Almost under my nose. But if it wasn't for you, I wouldn't even have noticed!", "<se_def>China: This cave is large, I don't think large, big enough for a boat!", "<se_def>Angelo: No doubt there have been some fairly shady goings-on here over the years, as well.<page>Angelo: Bound to be, with it being so hidden away from view like that.", "<se_low>January: Of course, I'm still a bit concerned about Red, but that's not all. We're progressing well.", "<se_low>January: Then we can talk about Captain Raven's treasure first!", "<se_low>January: What do \"Early Access\" and \"View\" mean? Why you haven't tried?", "<se_low>January: Hehehe... Let's get started together!", "<se_low>January: Maybe you will survive!", "<se_low>January: Hello everyone! Something bad happens to redheads...", "<se_low>January: Live! I don't want you to use this treasure anymore!", "<se_low>January: In such a complex cave, both Squires and Idinio possess precious treasures!", "<se_low>January: Of course, other shortcomings remain hidden from people.", "<se_low>January: Know what we do best?", "<se_low>January: This bird is beautiful. You really want this treasure, don't you?", "<se_low>January: If you don't respond I will shoot you in the nose!", "<se_high>Jessica: Red seems to be out cold.\nCome on, this is a golden opportunity!<page>Jessica: Let's grab the contents of the treasure chest before she wakes up!", "<se_high>Accuracy: Finally we can have a fair fight with Captain Raven. He has found it out himself! So no need to complain", "<se_high>Accuracy: Xiaohong is right, we were unlucky!", "<se_high>Accuracy: We may have found a trick, but he used it! I am crying...!", "<se_high>Accuracy: Hell, he must be brave enough to go to a place like this all by himself.", "<se_high>Accuracy: I remember him saying \"it's good to be a fool\". you look serious!", "<se_high>Accuracy: Tell me how to defeat the boss by finding the hidden door!", "<se_high>Accuracy: there are sheep! Teach me! What surprised you when you didn't get an answer?", "<se_low>January: ...Why do you want to return to me?", "<se_high>Accuracy: I'll explain briefly, but please open the door right away. red", "<se_high>Accuracy: That's what happens when you have open deals with Yang Ko! do we get along?", "<se_low>January: ...Graham never said so.", "<se_def>China: If something happened to the treasury, it would be disastrous. But especially now we've invested in it.", "<se_def>China: We won't let you down, Captain Raven! Win with your hard work!", "<se_def>China: I suspected that from the start.", "<se_def>China: There is no possibility of winning now. So perhaps I should give up and move on.", "<se_high>Accuracy: Come on, Angela, why are you suddenly so reckless? !!! I'm sorry but I won't give up. You don't really mean it?", "<se_def>China: Calm down, my dear! You have the right to reject me if you really want me! and", "<se_high>Accuracy: Respect kindness!", "<se_def>China: Do you really think pirate treasure is hidden here?", "<se_def>China: The body was examined, but when it was opened it was empty, hopeless.", "<se_def>China: Thieves have a great instinct.", "<se_def>Angelo: I'd have a devil of a time keeping secrets from a woman like that!<page>Angelo: She'd find out about my other lady friends before I'd even learnt their names!", "<se_high>Accuracy: Angel, anyone who isn't a bitch will have this problem. This is called \"women's intuition\" and it has nothing to do with tension. We thank you very much!", "<se_def>China: I've always wanted to meet a pretty woman.", "<se_def>China: But their shenanigans and schemes are not enough to destroy everyone's souls.", "<se_low>January: red nervous", "<se_low>January: Why does winning feel like losing? !!! !", "<se_low>January: This cave commemorates Captain Raven's first meeting.", "<se_low>January: ...but I know very little about it. he is thinking", "<se_high>Accuracy: I recall hearing about Sagar. I don't know if this is true or not.", "<se_high>Accuracy: I must have missed something on Bird Island, what is there, haha", "<se_high>Accuracy: Do you remember that idiotic contestant named Anna Reid?", "<se_high>Accuracy: I'm sure we missed him as he approached the treasure in front of us. difficult", "<se_def>China: So all our efforts are just a piece of paper. What do you think he can do?", "<se_def>China: Hi <hero> Don't you think the pirate's treasure is hidden somewhere?", "<se_def>China: Sometimes you can be very stubborn. I'm not particularly optimistic.", "<se_low>January: What a feat! We don't have time to talk now!", "<se_low>January: I need to do something about this ghost and save Red, but first I need to voice my opinion.", "<se_high>Accuracy: Oh, the true master of the treasure appeared before my eyes!", "<se_high>Accuracy: Does it mean that we will get loot when we fight and catch?", "<se_def>China: Maybe she is good at hiding sometimes. But at the end of the day, that seems unlikely.", "<se_def>China: ...yes, the girls are in danger. It's time for Angelo to come to the rescue.", "<se_low>January: Juicer You must find the treasure and save the red devils as quickly as possible!", "<se_high>Accuracy: It doesn't matter. We've got to beat Captain Raven!", "<se_def>China: Red's well being is not just my responsibility, she's a beautiful woman so that's my jurisdiction.", "<se_def>China: I can't leave this girl alone. It is time for the angels to help you.", "<se_low>January: It has been a long time since the Reds fought for Captain Raven's treasure.", "<se_low>January: Boss, can you tell me who left the park? Before it becomes really dangerous?", "<se_low>January: ... A bit. Here is the pie, I say.", "<se_high>Accuracy: The circumstances could be determined thanks to the map found here. With your help we can fly.", "<se_high>Accuracy: Now I can fly and play against the Raptors. I think I owe Captain Raven a lot!", "<se_def>China: You didn't come here to escape Lauthorn, did you?", "<se_def>China: It was true that he could not find such a place in the sky.", "<se_def>China: we're still here. This is no time for rest!", "<se_low>It's Maurice.: The entrance here is hidden from the mainland by a bridge. So no one tried to drive", "<se_low>It's Maurice.: The perfect hideout of the great pirate!", "<se_low>It's Maurice.: Rose Rose How are you now? This is your chance to find the treasure.", "<se_low>It's Maurice.: But it stinks, and they spawn right after you solve the puzzle. Don't let him use us...", "<se_low>It's Maurice.: There are many pirate legends in this cave!", "<se_low>It's Maurice.: Hiding such a treasure would be foolish. oh my god!", "<se_low>It's Maurice.: Like professional thieves, con artists have an eye for treasure. Meaning<:> Ha Ha!", "<se_high>Accuracy: Good maybe, but not the best. If we don't do anything they will attack us!", "<se_low>It's Maurice.: Maybe she was happier than Rosa Rosa? Have you seen him open the door? No, it's not by chance!", "<se_low>It's Maurice.: Where there is treasure, there is also a rose. It's like spending money inappropriately, right?", "<se_high>Dye: Wouldn't that be a \"great launch\" for Pirates of Legends? I hope you enjoy it.", "<se_high>Dye: By \"spreading\" the paper, you can display the \"correct holes\".", "<se_high>Dye: These are the briquettes. It's nothing, honey", "<se_high>Dye: The old raven spirit did not say that the treasure was missing. i can only say this", "<se_low>It's Maurice.: Will we be lucky if the map shows us the flightless bird we are looking for? But is that enough to understand?", "<se_low>It's Maurice.: Yes, I also want to be like the crew captain. A true collection of beasts from mythology! Great Monster Team Leader!", "<se_low>It's Maurice.: But will people start looking for a valuable memento for a handsome man?", "<se_low>It's Maurice.: Maybe you should throw it out where no one will see...", "<se_low>It's Maurice.: You can't stand by and watch while your friend is going through a difficult time. Even meet legendary pirates!", "<se_low>It's Maurice.: We must find our likes and help Rosa Rosa! However, we have a heart to fight. Don't let the ghosts get too close, okay?", "<se_high>Dye: Hey, would I feel too old if the old crow fights for the treasure?", "<se_high>Dye: When I said I'd go with you, I never thought I'd end up fighting the Dark Lord.", "<se_low>It's Maurice.: It means<:> Alas! Yes, a great idea! Lappthorne didn't see us hatching battle plans in those deep holes, did he?", "<se_low>It's Maurice.: This place might become Mimi's secret hideout! Haha, I love solving puzzles!"]}