{"header": [1, 0, 0, 0, 43, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 43, 0, 0, 0], "strings": ["<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: Was the king's lute taken from his nose? He must be a stubborn thief. where is he", "<se_high>Accuracy: The real question is<:> Where is Chandrachaya wine? where did he hid", "<se_high>Accuracy: I can't believe they stole the Moonshadow Harp for the ballot!", "<se_high>Accuracy: It's false, and it's completely false! <Cap><hero> We have to return this wonderful harp!", "<se_high>Accuracy: Who is the boy? First of all, with the help of the servants. He stole the Moon Harp and used it to torture them. What an animal!", "<se_high>Accuracy: Then I will not let him succeed! Let's teach the mole a lesson!<page>Accuracy: He will think about teasing her again when we get her new toys!", "<se_low>January: ... ... Captain, is this good? It's a very nice atmosphere...", "<se_low>January: I could be wrong... but I don't care as long as I have the Moonshadow ARP.", "<se_low>January: She......! My ears are broke! I no longer support...!", "<se_low>January: Where are you; I'm afraid that this big wart won't heal quickly!", "<se_low>January: It's not just my ear that hurts now. But my body hurts too! No, it hurts when you lose your...", "<se_low>January: This \"music\" will kill you if you don't fall in love with this huge grinder!", "<se_def>China: Oh my hair is standing up just looking at it. Do you hear any strange noises from inside the tunnel?", "<se_def>China: Is it a dragon spell or a terrifying beast?", "<se_def>China: Poor mole, he's not alive...", "<se_def>China: If we don't stop this genius boy and his horrible noises, we're in trouble too.", "<se_def>China: Only our determination can save this naïve detective from the dreadful song.", "<se_def>China: The culprits should be compensated. theory", "<se_high>Accuracy: I have a question, why would another mole go on a date and torture their boss with that terrible music?", "<se_high>Accuracy: Brown spots on the skin that are not clearly visible.", "<se_low>January: If I hear that monster's voice again, I will surely die!", "<se_low>January: But we're gone, Moonshadow is back! Naturally!", "<se_def>China: It's hard work, but I finally get the Shadow Moon Harp back...", "<se_def>China: I'm a little scared of the warts coming off the knife!", "<se_high>Accuracy: Don More Songs have finally brought their fans on the right path.", "<se_low>January: scarecrow! It is not available anymore. So finally they left...", "<se_def>China: I don't know if it will help, calm down? comic book? Or is it just fog...?", "<se_def>China: I don't know what you are thinking! What are you doing here?", "<se_high>Accuracy: Oh .. seems too little.", "<se_high>Accuracy: Oh I don't think there's anything", "<se_low>January: How can this Great Ghat help us?", "<se_low>January: Better drink with a mole!", "<se_def>China: i am! Do you have Acrophobia?", "<se_def>China: Otherwise, why are you dragging us into the cave when we fight in the air?", "<se_high>Dye: Moles are not enough. Andy immediately finds something else.", "<se_high>Dye: Alpha purchases are fairly easy if you can.", "<se_low>It's Maurice.: rajasa what are you doing Are our enemies not underground or in the air?"]}