{"header": [1, 0, 0, 0, 49, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 181, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 49, 0, 0, 0], "strings": ["<se_low>January: It's like pulling a pin from the \"top\". How to find the crystal house?", "<se_low>January: Boss, take care, don't worry.", "<se_low>January: Good for the eyes and \"everything\", but the humidity won't kill me, that's what I thought!", "<se_low>January: I can't stand to get wet. I think we are talking about some event or something!", "<se_low>January: Where do you think the crystal ball is?", "<se_low>January: Do you want to feel like you are at the foot of a waterfall? Also in this case we are helpless.", "<se_low>January: It seems that we have done what we can.", "<se_low>January: If there is a crystal ball, then it must be a diamond. Better be careful, okay!", "<se_low>January: I'll kill the mermaid princess no matter what! Are you already a chef?", "<se_low>January: I think this initial presentation is very interesting.", "<se_low>January: In other words, you hit your head with a crystal ball. Not being able to speak normally is bad, right?", "<se_low>January: But why did the crater leave it? I do not understand", "<se_low>January: What Giger said is a little strange, right?", "<se_low>January: You know, a gallows and a castle, and only one survives...", "<se_low>January: I got what i wanted. No need to destroy such an ugly old place.", "<se_low>January: We return to the city and bring the crystal ball to Valentina. He will be sorely missed.", "<se_low>January: Okay, that makes no sense here. Keep going until you look like a drowning mouse!", "<se_high>Accuracy: The waterfall in the cave is very mysterious!", "<se_high>Accuracy: I heard there's a hot spring specialist here. I'm sure he's very secretive.", "<se_def>China: i don't know why im here...", "<se_def>China: You know more <hero> Come on, come on!", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: You can't walk away empty-handed. Let's take a step back and show who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: These moles cannot defeat us. this is good or bad", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Jail! light! Return to the strange world of Castle Trudeau and the Moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window."]}