{"header": [1, 0, 0, 0, 115, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 96, 2, 0, 0, 97, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 115, 0, 0, 0], "strings": ["<se_low>January: Somewhere in this \"cave\" Venus cries.", "<se_low>January: I've tried to remove it several times, but it didn't work.", "<se_low>January: They say I lie, but I don't lie! Oh that's crazy just thinking about it!", "<se_low>January: Now, thanks to Tears of Venus, I feel like I can finally let go of my painful past.", "<se_low>January: I don't want to spoil the fun, but right now... we are very excited to work with you on this ancient masterpiece!", "<se_high>Accuracy: This grotto cannot form naturally.", "<se_high>Accuracy: But why are they digging a cave in this desert?", "<se_high>Accuracy: Venus's tears are beautiful.", "<se_high>Accuracy: I usually don't like jewelry cameras, but this camera...I love them!", "<se_def>China: Do you claim that this cave has Dolmag <hero>?", "<se_def>China: ......Child ! You just can't fool a liar! I know what you're doing, you've just seen this cave and want to go inside, right?", "<se_def>China: You are fickle in terms of time my friend!", "<se_def>China: great idea!", "<se_def>China: The ceiling almost completely obscured my view. You have to trust their integrity as well.", "<se_def>China: Everyone who created this place loves its rhythm.", "<se_low>January: Somewhere in this \"cave\" Venus cries.", "<se_low>January: I've tried to remove it several times, but it didn't work.", "<se_low>January: They say I lie, but I don't lie! Oh that's crazy just thinking about it!", "<se_low>January: Now, thanks to Tears of Venus, I feel like I can finally let go of my painful past.", "<se_low>January: I don't want to spoil the fun, but right now... we are very excited to work with you on this ancient masterpiece!", "<se_low>January: The grotto is said to have been built many years ago by a collector who wanted to keep it. The \"precious treasure\" of tears that Venus has bestowed on humanity", "<se_low>January: Traps are everywhere. So you can't get to the safe.", "<se_high>Accuracy: This grotto cannot form naturally.", "<se_high>Accuracy: But why are they digging a cave in this desert?", "<se_high>Accuracy: Venus's tears are beautiful.", "<se_high>Accuracy: I usually don't like jewelry cameras, but this camera...I love them!", "<se_high>Accuracy: What a disappointment! I see a treasure chest right away, but I can't reach it.", "<se_high>Accuracy: The people who create this place must make a difference.", "<se_def>China: Do you claim that this cave has Dolmag <hero>?", "<se_def>China: ......Child ! You just can't fool a liar! I know what you're doing, you've just seen this cave and want to go inside, right?", "<se_def>China: You are fickle in terms of time my friend!", "<se_def>China: great idea!", "<se_def>China: The ceiling almost completely obscured my view. You have to trust their integrity as well.", "<se_def>China: Everyone who created this place loves its rhythm.", "<se_def>China: Has Reed ever tried to fully possess the Tears of Venus? I stood at the door", "<se_def>Angelo: Or maybe she's not sharp enough to bypass all the traps. People from Pickham aren't exactly renowned for their intelligence, after all.<page>Angelo: I suppose she's using us.", "<se_low>Yangus: Eh? People from Pickham wot!?\n...Are you lumpin' me in wiv that!?\nWatch yer mouth, pretty boy!<page>Yangus: I've got intelligents!\nLoads of 'em!", "<se_def>China: What else are we doing in this cave? What happens when Domagus is found?", "<se_low>January: Now, thanks to Tears of Venus, I feel like I can finally let go of my painful past.", "<se_low>January: I don't want to spoil the fun, but right now... we are very excited to work with you on this ancient masterpiece!", "<se_high>Accuracy: It was crazy when Reed cried over Aphrodite showing how beautiful she was.", "<se_high>Accuracy: Jewelry usually doesn't bring me success. But dressing is a delicate matter.", "<se_high>Accuracy: very pretty! Set the color to red and you are done!", "<se_def>China: great idea!", "<se_def>China: The ceiling almost completely obscured my view. You have to trust their integrity as well.", "<se_def>China: Everyone who created this place loves its rhythm.", "<se_low>January: Despite these dangers, I believe there is a ray of hope.", "<se_low>January: That is, \"I wish I could cry\", let's not forget that Venus is coming?", "<se_high>Accuracy: It's amazing how big the box is!", "<se_high>Accuracy: Don't forget about the other traps as well. The cave builders try to intimidate people.", "<se_def>China: <Cap><hero> Since then I have seen him floating in the air.", "<se_def>China: Be careful not to bang your head on the ceiling.", "<se_low>January: I think it's coming out of our door and seen everywhere. Who would have guessed that such a trap existed?", "<se_low>January: You have to pay attention to the competition. You are not wrong now you must have understood why I left in the first place.", "<se_high>Accuracy: get to one!", "<se_high>Accuracy: Furthermore, no one had ever murdered him before. From now on I will kill its creator!", "<se_def>China: This door worries me so much that it almost makes me frown.", "<se_def>China: No surgeon in the world would be able to create such a magnificent skeleton from this masterpiece!", "<se_low>January: What you like about this room?", "<se_low>January: I know there's a mistake behind all of this. But I am not able to understand it.", "<se_high>Accuracy: This idol looks like it can move.", "<se_high>Accuracy: Maybe that was the point.", "<se_high>Accuracy: Why not make them see what happened?", "<se_def>China: It is said that solving complex problems requires looking at things from multiple perspectives.", "<se_def>Angelo: Easy to say, but it's a different story when you're caught up in the middle of it all.<page>Angelo: Heavens above! It's all pie in the sky, isn't it?", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: i guess i've seen enough", "<se_high>Accuracy: But if you ask, we'll double-check.", "<se_low>January: The history of these caves and mines are interesting. Now we have to go back 20 years.", "<se_low>Yangus: And I ain't never 'eard of no other treasure 'ere besides the Venus' tear.<page>Yangus: I definitely ain't 'eard no talk about the Moonshadow 'arp bein' down 'ere.", "<se_def>China: before you do this! You can drop boulders again!", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: You can't walk away empty-handed. Let's take a step back and show who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: These moles cannot defeat us. this is good or bad", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Jail! light! Return to the strange world of Castle Trudeau and the Moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_low>January: They try to land on Venus, but they can't get to the treasure.", "<se_low>January: But why not work with us to prove it?", "<se_low>January: Anyway, I think this gives the old lab something well thought out.", "<se_high>Accuracy: Can you please explain to me why you think it is a good idea to come here now?", "<se_high>Accuracy: Lethon chases him, remember? Is there something more important to you?", "<se_def>China: I won't be on the pole anymore.", "<se_def>China: Quick Where are your limits? ??I'm a big fan at least.", "<se_def>China: How would you feel if you had to bang your head against the ceiling before confronting Raphson?", "<se_high>Dye: radiation! Yeah, nothing makes me Dave anymore.", "<se_low>It's Maurice.: Wonderful! At first we hit the target like bullets. are you very busy?", "<se_low>It's Maurice.: Hahaha, the trap is already there. He's so kind to us (laughs)!", "<se_high>Dye: What else can we do? I think this \"ore\" is the tears of Venus.", "<se_low>It's Maurice.: Oh, I've heard rumors about this place. The Cave That Tests Your Physical and Mental Needs 55555555555555555555555", "<se_high>Dye: Didn't Mr. Yungas have Venus' tears when he came here? Can I help", "<se_high>Dye: Is this all a farce? Seriously, I hate cheating. I can't take it!", "<se_low>It's Maurice.: Alola, this dungeon was built to protect the tears of Venus, right? Wow, that must be a jewel!", "<se_low>It's Maurice.: But did God not take our crown and give it to us? Yes, romantic, but we never saw each other again."]}