{"header": [1, 0, 0, 0, 89, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 89, 0, 0, 0], "strings": ["<se_high>Accuracy: sway?", "<se_high>Accuracy: It seems like someone has been here a long time ago. cut loose", "<se_low>January: \"Jessica got through the tough times without complaining\", right?", "<se_low>January: \"I was honestly surprised. I think it would be easy to give up. I think I'll be back.\"", "<se_low>January: Are you strong enough to become a large bird?", "<se_high>Accuracy: Please arrive at the monastery as soon as possible. I don't want that guy's ring, just a minute!", "<se_low>January: \"Jessica got through the tough times without complaining\", right?", "<se_low>January: \"I was honestly surprised. I think it would be easy to give up. I think I'll be back.\"", "<se_low>January: Are you strong enough to become a large bird?", "<se_high>Accuracy: ancient and modern... dig... probably yes", "<se_high>Accuracy: hammer!", "<se_high>Accuracy: See the mango carved into the rock? I love the band! please show me", "<se_low>January: Can You Find Your Way To Albert Island?", "<se_low>January: I don't know where to start looking.", "<se_high>Accuracy: How could that happen, some kind of divine power or something?", "<se_high>Accuracy: leave her be", "<se_low>January: It hurts too much! What is happening, it looks like something is burning!", "<se_low>January: These monsters still love tricks and traps.", "<se_high>Accuracy: The immortal soul suffered alone for many years...", "<se_high>Accuracy: It is time to end his suffering. What kind of person is <hero>?", "<se_low>January: This is amazing! I've got it under control! Who would have thought that such an animal would be better than the mighty Yanga?", "<se_low>January: We're running out of time! We must get to the abbot's house as soon as possible!", "<se_high>Accuracy: He is there! The ring can open the door!", "<se_low>January: If you put this ring on the stone, it may even tell you where to go!", "<se_high>Accuracy: Sleeper must be burned!", "<se_high>Accuracy: You must go through the ruins.", "<se_low>January: It took me a while to get here. I hope everything is fine in the temple.", "<se_high>Accuracy: I don't want to talk about it. he was disappointed", "<se_high>Accuracy: Get out of here then!", "<se_low>January: This rat is disgusting, isn't it? I can't stand this guy", "<se_low>January: But maybe that's a good thing. About everything!", "<se_high>Accuracy: What will change when we find Dalmag? We were bad", "<se_high>Accuracy: I know the past doesn't matter, but I can't let go of the past. If there's one thing I can't stand, it's regret.", "<se_low>January: As you already know, this continent is home to wonderful cities, palaces and monasteries.", "<se_low>January: Remember that everyone is far from us. You must check-in at the hotel before departure.", "<se_def>China: It's a dirty place. It was difficult to walk in the mud, and there were bodies everywhere.", "<se_def>China: ... It has taken a long time to come here.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: I must say regretfully but I think coming here was a big mistake.", "<se_high>Accuracy: We'll go back to town. Find out how to obtain more information. You will not believe him", "<se_low>January: I don't know, I don't know that person.", "<se_low>January: But if you take your time, I think you'll find it soon enough.", "<se_def>China: Wanting to break the long distance world record, there are probably some caveats, right?", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: You can't walk away empty-handed. Let's take a step back and show who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: These moles cannot defeat us. this is good or bad", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Jail! light! Return to the strange world of Castle Trudeau and the Moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Hi dear, remember that doesn't mean you can't come back.", "<se_high>Accuracy: We can come back anytime you want. Why don't we take the boat and go west?", "<se_low>January: So Dermagus crossed the sea to Ballybury, crossing Mira to the west.", "<se_low>January: fool! Point your bow to the west!", "<se_def>China: I heard that the world's largest casino is coming to the Western Continent.", "<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", "<se_low>January: I know Rabthorn considers himself a gentleman. But i don't like him who the hell is the dark lord?", "<se_low>January: Darkness is evil. Just to be sure... oh! I understand! I don't!", "<se_high>Accuracy: You don't have to be here, do you? I think I should go back.", "<se_def>China: There was a temple before. But nobody lives here.", "<se_def>China: Almost all of them died when the area erupted.", "<se_def>China: If you can't defeat Lapthorne, the story ends.", "<se_high>Accuracy: Our main task is to find Dolmigus, so don't waste time! Let me explain", "<se_high>Accuracy: we are leaving! The temple must be sent back! Go!", "<se_low>January: I love to stroll this street away from the hustle and bustle. I wanna breathe air!", "<se_low>January: ...but it seems to me that the Archbishop knows him well.", "<se_low>January: Why not go to the temple to look for something?", "<se_high>Dye: You know what we do in this awful place?", "<se_low>It's Maurice.: Well... whoever you are! Who should you talk to, preferably without stretching your legs?"]}