{"header": [1, 0, 0, 0, 41, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 170, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 41, 0, 0, 0], "strings": ["<se_low>King of tricks: indigo...", "<se_low>King of tricks: it's cold here! You must be cool. I'm trying to move on.", "<se_low>January: We'll never get through this tunnel, right?", "<se_low>January: The map shows only areas surrounded by mountains. No other choice. Enjoyment!", "<se_def>China: I don't want to be with these idiots!", "<se_def>China: No time to explore new places now! We must come back to save Jessica!", "<se_low>January: Show me anything interesting. No underwear allowed!", "<se_low>January: I believe Angel is right. It is necessary to reschedule the course.", "<se_def>China: You don't have to come here anymore do you? I'm worried about Jessica though. We might repeat this trip.", "<se_low>King of tricks: God, it's cold again.", "<se_low>King of tricks: This completely renders my old AR useless. Why are you tormenting me so much? You are all welcome!", "<se_low>January: When you go to the end of the tunnel, it seems that it is covered with snow all over.", "<se_low>January: I've never seen snow before.", "<se_low>January: I can't wait, Lord!", "<se_high>Accuracy: Of course, if Leopold goes first I had no choice but to call.", "<se_high>Accuracy: However, it can be hard to feel energized while fighting a cold. I need more classes", "<se_def>China: The Demon Lord was revealed to have the ability to link the Saint bloodline.", "<se_def>China: Its dedication to that goal is admirable. i met beauty", "<se_low>King of tricks: It is the only entry point to Iceland. And we're alone. peaceful place", "<se_low>January: Are you sure the tunnel is wide enough for the Orsay stroller?", "<se_low>January: Too bad you didn't see The Owl and the Snow Princess.", "<se_high>Accuracy: It sounds like a job, but it's hard to be in the middle of nowhere for very long. What is the problem?", "<se_high>Accuracy: When I spend time alone, I lose the opportunity to communicate with other people.", "<se_def>China: If you stop here, you won't be able to see it. pendency", "<se_low>King of tricks: This T-shaped tunnel is the coldest and the emptiest.", "<se_low>King of tricks: Impossible, but who wants to travel at this time of year?", "<se_low>January: Now that I can fly, I don't think I'll ever need to go through that tunnel again...", "<se_low>January: I'm sure there must be a reason, Jeff, and I don't doubt you.", "<se_high>Accuracy: The whole world has gone mad, but the man still?", "<se_high>Accuracy: Loyalty or stupidity? hard to say", "<se_def>China: If you stop here, you won't be able to see it. pendency", "<se_low>It's Maurice.: Maybe it was just my imagination. However, your body starts to stretch and you can feel your knees quiver. That black dog might be grosso. consent; it's magic", "<se_low>It's Maurice.: Didn't you promise to take care of this land after I die?", "<se_low>It's Maurice.: City! Boy is currently the official sequel to Monster Arena. Descendant of my cat scandal!", "<se_high>Accuracy: Can you stop wasting time and find your way out of this strange tunnel? We have to find a city and get warm.", "<se_low>It's Maurice.: City! Boy is currently the official sequel to Monster Arena. Descendant of my cat scandal!", "<se_low>It's Maurice.: .........", "<se_high>Accuracy: Molly, not sure.", "<se_low>It's Maurice.: You are right...about Benny. you or not", "<se_high>Dye: Have I forgotten something? Do you have a reason to stop here? Isn't it better to go by plane? Yes, we know where Rapthorn is really located!", "<se_low>It's Maurice.: After a short corridor, you will reach the snow-capped mountains! It looks like magic, doesn't it?"]}