{"header": [1, 0, 0, 0, 76, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 76, 0, 0, 0], "strings": ["<se_high>Accuracy: Can you tell what are we doing here?", "<se_high>Accuracy: Sometimes you don’t know what you’re thinking <hero>.", "<se_low>January: 1, 2, 3, 5♪ Oh fiddle, Dee dee, ♫ This is my life, my journey! It is here.", "<se_low>January: Sunrise! the trend! There's nothing like a good old song! This results in 3x faster upload speed.", "<se_def>China: Take a look now! I put on my shoes and walk in the mud. Why are we there", "<se_def>Angelo: Are you some kind of masochist!?\nWhy don't we just turn back?<page>Angelo: I don't see what's so great about this monster-infested place.\nWhat's the point in trudging up any further?", "<se_def>China: This is sufficient. When things went wrong, we went back to work.", "<se_high>Accuracy: ... (pc.!)", "<se_high>Accuracy: Then swallow it up! Did you know that you can cover your ears at high altitude?", "<se_high>Accuracy: I don't know, you should give it a try!", "<se_low>January: Show your evil and scary face and come with me. Invincible young age!", "<se_low>January: Pay attention to everything you do. It doesn't hurt to see the moon.", "China: .........", "<se_def>China: Tired to talk all the time able to attract monsters", "<se_def>China: So put your socks on and let's get started.", "<se_high>Accuracy: I think I've been dreaming since last night", "<se_high>Accuracy: At least I still like mine. It seems that his condition is improving.", "<se_high>Accuracy: In addition, he has one last chance to see his beloved Queen...", "<se_high>Accuracy: You know that I want to see Alistair again", "<se_high>Accuracy: Not now. Still I can't break down, cry, destroy everything.", "<se_high>Accuracy: If you take care of Damagus, you can meet a smiling Alistair. So don't you worry about me.", "<se_high>Accuracy: I'm glad I didn't get a chance to meet him. He is invited, but seems likely to decline.", "<se_low>January: I can't stay awake when I make mistakes", "<se_low>January: Now it's yours. Wang seems to be in a good mood. So you don't have to go outside to play, right?", "<se_low>January: I know that the temptation to play the instrument for a while is great, but just like me, you have to know when to stop!", "<se_def>China: Those eyes, those lips, that voice, perfect balance. memorable", "<se_def>China: It's worth twenty years of sorrow, twenty years of oblivion. It is also ideal for hanging canopies.", "<se_def>China: If he had come here a few years earlier, he might have \"found\" him alive.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: I must say regretfully but I think coming here was a big mistake.", "<se_high>Accuracy: We'll go back to town. Find out how to obtain more information. You will not believe him", "<se_low>January: I don't know, I don't know that person.", "<se_low>January: But if you take your time, I think you'll find it soon enough.", "<se_def>China: Wanting to break the long distance world record, there are probably some caveats, right?", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: You can't walk away empty-handed. Let's take a step back and show who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: These moles cannot defeat us. this is good or bad", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Jail! light! Return to the strange world of Castle Trudeau and the Moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Hi dear, remember that doesn't mean you can't come back.", "<se_high>Accuracy: We can come back anytime you want. Why don't we take the boat and go west?", "<se_low>January: So Dermagus crossed the sea to Ballybury, crossing Mira to the west.", "<se_low>January: fool! Point your bow to the west!", "<se_def>China: I heard that the world's largest casino is coming to the Western Continent.", "<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", "<se_high>Accuracy: Don't even think about climbing a mountain to get closer to the birds of prey.", "<se_high>Accuracy: Remember when the state caught us by surprise? hope you don't forget", "<se_low>January: Rock climbing is a great way to train outdated muscles. So many wonderful designs!", "<se_low>January: One, two, three, five! ♪ Good morning, violinist", "<se_def>Angelo: Have you ever heard that saying about how only fools and monkeys climb up to high places?<page>Angelo: It just sprang to mind for some reason.\n...Got a banana!?", "<se_high>Dye: What's the plan Want to know more about our company and what we do?", "<se_high>Dye: You see, now is not the time to do such things. No, what I mean is, I have to hurry up and tell my beloved daughter to be punished!", "<se_low>It's Maurice.: Are you going to climb to the top of the mountain? I like your idea, it's true, you still have time to build some muscles before Sonam's turn!", "<se_low>It's Maurice.: Or maybe you just want to chop up the meat?"]}