{"header": [1, 0, 0, 0, 187, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 114, 7, 0, 0, 115, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 201, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 187, 11, 0, 0, 188, 11, 0, 0, 189, 11, 0, 0, 190, 11, 0, 0, 191, 11, 0, 0, 192, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 233, 12, 0, 0, 234, 12, 0, 0, 235, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 178, 13, 0, 0, 179, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 164, 15, 0, 0, 165, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 85, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 26, 21, 0, 0, 27, 21, 0, 0, 28, 21, 0, 0, 29, 21, 0, 0, 124, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 100, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 188, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 132, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 234, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 79, 29, 0, 0, 80, 29, 0, 0, 176, 29, 0, 0, 20, 30, 0, 0, 187, 0, 0, 0], "strings": ["<se_low>January: What are you doing in the Dragon Graveyard? Or is there something I've forgotten?", "<se_low>January: If so, you should take a closer look at this part. don't you want to go home", "<se_low>January: hello because we will be back! !!", "<se_low>January: Do you recognize him? I didn't know you liked him!", "<se_high>Accuracy: All dragons are shown here. The place lives up to its name.", "<se_high>Accuracy: Perhaps the dragon had come to die a glorious death. do you know when life ends", "<se_def>China: Do you remember the last time you saw Grand Master Golding in Dragon Necropolis?", "<se_def>China: I can't remember what she said. I do remember talking about the underworld though...", "<se_low>January: Better to paint than waste time!", "<se_high>Accuracy: I'm glad Cassie waited as promised.", "<se_high>Accuracy: If we don't have a bodyguard, being a bodyguard is of no use.", "<se_def>China: How far did Carrie travel? I would like to call you back...", "<se_low>January: You won't know until Carrie is caught, right?", "<se_high>Accuracy: We believe we have a good relationship. Those who are in a hurry will surely be pleased.", "<se_def>China: We know it's impolite to disappoint those who need our help. Perhaps we should be more careful.", "<se_low>January: Better to paint than waste time!", "<se_high>Accuracy: The good news is that Carrie kept her word.", "<se_high>Accuracy: If we don't have a bodyguard, being a bodyguard is of no use.", "<se_def>China: How long will the store last? punctual please...", "<se_low>January: I'm not leaving until I make money.", "<se_high>Accuracy: I still find it interesting.", "<se_def>China: We know it's impolite to disappoint those who need our help. Perhaps we should be more careful.", "<se_low>January: As the name suggests, this is the Hall of Dragons, right?", "<se_low>January: Say hi to someone! It's scary to think of!", "<se_high>Accuracy: Does anyone really think that the losers of this little game will stop caring about the casino?", "<se_high>Accuracy: It's easy to imagine someone mixing words with deeds. Let time pass by unused.", "<se_def>China: Earn money and continue fighting. But not bad. In fact, it's just another communication channel.", "<se_def>Economy: Do you agree then? Ah, you must be an only child!", "<se_def>China: ... In fact, he also has an older brother who he doesn't talk to much with. As if I didn't want to exist", "<se_def>Economy: Even if he is dumb but he is still your brother. Luckily, they caught me.", "<se_def>China: Stop it, but why do these two argue every day! in", "<se_def>China: When Carrie is over, we're dead", "<se_def>China: If we start together, then we will definitely win.", "<se_def>China: Of course, we remain undefeated.", "<se_low>January: When does this stage finish? Will the new owners decide to reopen the casino?", "<se_def>Economy: welcome friends! Here comes the idea! I would like to end this position ASAP. This is another reason to start the course.", "<se_def>China: I can't imagine how hard it would be to keep the casino running without an official decision on a new owner.", "<se_low>January: Certainly! good history. We all know that Golding purchased it. how to close?", "<se_def>Economy: I didn't know you had to own a casino. It won't open until it's fixed. In this time", "<se_low>January: How tenacious are you?", "<se_low>January: Dragon motifs scattered everywhere. Everything worked out.", "<se_low>January: If any of them survive, I'll be bored.", "<se_high>Accuracy: What did Cash do after he met Carrie?", "<se_high>Accuracy: It can tell you that the race has really begun and that you are on your way to your goal.", "<se_def>China: My older sister hates being reminded of my existence and ignores it at every opportunity.", "<se_def>China: I think Kasza is a big brother. Problem identification and resolution. At least he remembers it.", "<se_low>January: Let's go, boss", "<se_low>January: Kathy and Carrie \"date\" unless you treat them crazy!", "<se_high>Accuracy: No one can live without money and Aries!", "<se_def>China: Would you risk your life to save him?", "<se_def>China: This feeling won't disappear, I have to get rid of these monsters quickly!", "<se_low>January: Who knew that was going to happen? at", "<se_def>China: I have to stop this experiment and do it again...it breaks my heart just thinking about it!", "<se_high>Accuracy: like a little angel Don't think about your next move! It isn't over! We need you here and right now.", "<se_high>Accuracy: Best money and treatment. If we don't save his life we will never know what will happen next.", "<se_low>January: In such a situation, it's better to receive than to give, right?", "<se_low>January: please help", "<se_high>Accuracy: The way Cache was trying to protect Carrie reminded me of Alistair.", "<se_high>Accuracy: But now isn't the time to remember. Both had to help each other.", "<se_def>China: Katie risks her own life to save Carrie. What a pity he died like this!", "<se_def>China: I certainly don't know if it's dead or not. So if I'm in a hurry, I can eat it twice.", "<se_low>January: Did you know that Kathy and Kelly are sisters? They resemble peas.", "<se_low>January: Azuki is stubborn, Saya is stubborn!", "<se_high>Accuracy: I am very happy that I chose the profession of security guard.", "<se_high>Accuracy: I think we both have the opportunity to show our differences.", "<se_def>China: Carey may have been pissed off since then, but it's clear the criticism is still important to her. he's a brother", "<se_low>January: Hello, my friend! You are slightly jealous! You are Marcelo!", "<se_def>China: An interesting idea...", "<se_def>China: When everything is simpler for you than you expected. I am happy to see you again", "<se_low>January: Yes, but I think they'll start a new discussion soon. Someone tried to make the pair faster.", "<se_def>China: In this case, you can jump on it, walk and talk together.", "<se_high>Accuracy: Get a feel for what they think! What a shame, there's no need to be so cynical. We should be glad they released him.", "<se_def>China: Follow them and stay with them until the end.", "<se_def>China: We have to be his guardian angel. It's our duty to ensure their safe return to Baccarat.", "<se_low>January: As the name suggests, this is the Hall of Dragons, right?", "<se_low>January: Say hi to someone! It's scary to think of!", "<se_high>Accuracy: Does anyone really think that the losers of this little game will stop caring about the casino?", "<se_high>Accuracy: It's easy to imagine someone mixing words with deeds. Let time pass by unused.", "<se_def>China: Earn money and continue fighting. But not bad. In fact, it's just another communication channel.", "<se_high>Install on PC: issue! How does the company deal with issues such as sibling disputes? Let me guess, you're an only child.", "<se_def>China: ... In fact, he also has an older brother who he doesn't talk to much with. As if I didn't want to exist", "<se_high>Install on PC: This can be annoying. But he's still your brother, let's say! You'll be lucky to have one", "<se_def>China: Stop it, but why do these two argue every day! in", "<se_def>China: If Cash wins in the end, it's going to have a huge impact here.", "<se_def>China: If we start together, then we will definitely win.", "<se_def>China: Of course, we remain undefeated.", "<se_low>January: Dragon motifs scattered everywhere. Everything worked out.", "<se_low>January: If any of them survive, I'll be bored.", "<se_high>Accuracy: Doesn't matter who wins this race. After it's all over, you should be friends with your brother.", "<se_high>Install on PC: Let's see if he's ready to get on his knees and apologize.", "<se_high>Accuracy: keep on talking! you are very smart!", "<se_high>Accuracy: You are fortunate to have him, he is your only brother!", "<se_high>Install on PC: From where did this warning come? You must be my keeper, not my mother!", "<se_high>Install on PC: This is between me and money. This issue is resolved! big?", "<se_high>Accuracy: What if Carrie got money?", "<se_high>Accuracy: Maybe you are running towards the finish line saying that it is time to start the race.", "<se_def>China: I can understand how upset Carrie is with her brother.", "<se_def>China: But it was still good to feel and hear. He was looking down on her, but he was not looking down on her.", "<se_def>China: As an older brother, Cash is 100 times stronger than Marcelo.", "<se_low>January: Let's go, boss", "<se_low>January: Kathy and Carrie \"date\" unless you treat them crazy!", "<se_high>Accuracy: No one can live without money and Aries!", "<se_def>China: Cary must deal with him before risking his own life to save Cassie.", "<se_def>China: It's never too late, and you can solve your problem.", "<se_low>January: Who knew that was going to happen? at", "<se_def>China: I have to stop this experiment and do it again...it breaks my heart just thinking about it!", "<se_high>Accuracy: like a little angel Don't think about your next move! It isn't over! We need you here and right now.", "<se_high>Accuracy: Best money and treatment. If we don't save his life we will never know what will happen next.", "<se_low>January: In such a situation, it's better to receive than to give, right?", "<se_low>January: please help", "<se_high>Accuracy: Carrie was risking her life to save money. It shows how much she is important to him.", "<se_high>Accuracy: But now is not the time to sit down and discuss this issue. Help better!", "<se_def>China: Carrie puts her life on the line to save money. It's a shame to let him die like this!", "<se_def>China: Of course, we still don't know if he died. If we hurry, we can save him.", "<se_low>January: “You think he means a lot to me?” And I said it was true!", "<se_high>Accuracy: That's a lot of money sorry I fell for Kerry!", "<se_def>China: Come see how hard Carrie knocks!, unique!", "<se_low>January: Yes, but if so, how do you think the problem can be solved? I think this makes things even worse.", "<se_def>China: That might end Carrie's despair.", "<se_def>China: Follow them and stay with them until the end.", "<se_def>China: We have to be his guardian angel. It's our duty to ensure their safe return to Baccarat.", "<se_low>January: I can't stop thinking about this solution. I'm getting ready!", "<se_low>January: Many people tell me the exact price of this baby!", "<se_high>Accuracy: Your ancestors must have preached enlightenment, listen to me.", "<se_high>Accuracy: The biggest problem is how to hear the voices of those who have died for generations.", "<se_def>China: So why would you want to spend the money?", "<se_def>China: They need to act and speak with their ancestors and ancestors. You're going to get out of here one way or another.", "<se_low>January: Can you wait for them at the door?", "<se_low>January: Why not just \"normalize\" it?", "<se_high>Accuracy: You don't have to open the door with your hand, do you? It must be different!", "<se_high>Accuracy: In the end, I don't think I would have a choice if I could really get burned.", "<se_high>Accuracy: It seems that if you want to be a casino owner, you have to like it. As the saying goes, no pain no gain...", "<se_def>China: Now we have to \"listen to our ancestors,\" don't we?", "<se_def>China: It seems that he wants to read some old literature or something.", "<se_low>January: You think this place was built by dragons? I'm too afraid. Get on your knees and think of things like a dragon soul.", "<se_low>January: That is, if you are in an area where there are many human bones. Knee up 10-12 degrees... Alive? afraid, right?", "<se_low>January: It looks like you're only dealing with lapthorn. But there are other kids who love me, right?", "<se_low>January: Let's go out and see what's so special about this pitcher?", "<se_low>January: Bones, bones, and bones... There they are, my, listening to this reminds me of so many graves.", "<se_low>January: I could tell anyone, but I'm not very good at tombs and \"ghosts\".", "<se_high>Accuracy: In this weird dream, he finds a crystal ball in a cave. I think we need to deal with this.", "<se_high>Accuracy: We found an ancient ship in Wildlands. Come on, don't waste your time!", "<se_high>Accuracy: All dragons are shown here. The place lives up to its name.", "<se_high>Accuracy: Perhaps the dragon had come to die a glorious death. do you know when life ends", "<se_def>China: Now let's talk about scale. Either way, Jessica has bad instincts. We are thankful", "<se_def>China: Are there any other possible cases like the one we saw in the last fork?", "<se_def>China: Sorry if I forgot what I said. just to talk to you", "<se_def>China: The Dark Lord returns! Wait a second! Do you think it's time to find a hole?", "<se_def>China: I think this cave is really cool. Come back next time, kill the Raptor first!", "<se_def>China: If the world ends, there will be no more caves to explore.", "<se_high>Dye: Didn't he say, \"Sit down and stop staring at Carrie so hard\"?", "<se_low>It's Maurice.: Carrie not in the room.", "<se_low>It's Maurice.: As Mr. Cash's teacher, you can't lose to Mr. Cash, right? It is a pleasure for us to have you protected! Of course our passion !", "<se_low>It's Maurice.: We are guardians! first name! Nowhere to be found!", "<se_high>Dye: We are not sitting and talking. But let's focus the conversation with Kate.", "<se_low>It's Maurice.: I'm really afraid. Entrata's lost money.", "<se_low>It's Maurice.: As Lord Carey's keeper, you can't afford to lose him, can you? We are proud to support the passions that we want to grow.", "<se_high>Dye: I don't care who the next casino boss will be.", "<se_high>Dye: I do not know what to do. I mean, they didn't burn the armory down, did they? It's just a toy bug, right?", "<se_low>It's Maurice.: Carrie, you're not here. It's getting late, isn't it?", "<se_low>It's Maurice.: But don't quit! We must encourage more and more customers to use cash.", "<se_high>Dye: It's a family company, right?", "<se_high>Dye: I do not know", "<se_low>It's Maurice.: Save cash! Find your passion now! Let your passion fly. Manali, you risked your life for your sister, yes!", "<se_high>Dye: Do you like working as a security guard?", "<se_high>Dye: But if we defeat these monsters now, we might be able to survive.", "<se_low>It's Maurice.: in the face of these two threats can't we sit and talk like idiots?", "<se_low>It's Maurice.: That's right, Kelly! I know your taste! I'm feeling your love! As a true hero, you risked your life for your brother.", "<se_high>Dye: Oh, got it! But I want to be with them until they go home, right?", "<se_low>It's Maurice.: Injury! Really! this is acceptable", "<se_low>It's Maurice.: He disappeared from the menswear shop. Am I too late?", "<se_low>It's Maurice.: But still haven't given up! I have to sell curry to customers.", "<se_high>Dye: It's a nice stone for $1 or $2. Don't be afraid to add to my collection.", "<se_low>It's Maurice.: What knowledge has this ancestor? Maybe it's a casino trade secret?", "<se_high>Dye: Do you think there's nothing behind that door?", "<se_high>Dye: Hidden Pearls We are affiliated with real casino owners. Anyone who wants to play this game must have money.", "<se_low>It's Maurice.: what's next Does it hurt to watch you burn like me?", "<se_high>Dye: Crystal ball hidden in a graveyard? It seems like a good price for the right buyer. ...well, there it is!", "<se_high>Dye: His name is Dark Lord, right? Should he be a pretty boy with such a \"cute\" name?", "<se_high>Dye: but it seems to be of no greater value than this when it comes to this step Let's continue to the next point.", "<se_low>It's Maurice.: Of course we feel air in our bodies but! I have none! naturally.", "<se_low>It's Maurice.: The Curse of Lapthorne also does some weird stuff. It is not so?", "<se_low>It's Maurice.: How chosen he was! I don't know! The best is that I decide!", "<se_low>It's Maurice.: with base! You lured the dragon into a big hole! Audience, you're nuts!", "<se_low>It's Maurice.: Alright, but finding a living, moving dragon can be tricky, right?", "<se_high>Dye: There are a lot of treasures here. My conscience tells me", "<se_low>It's Maurice.: Teenage romances can disappear like plums if you're not careful, right? Thank you for choosing SertaAventura."]}