{"header": [1, 0, 0, 0, 90, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 253, 1, 0, 0, 254, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 90, 0, 0, 0], "strings": ["<se_low>January: When I travel alone, I usually spend the night in the mountains. But I don't like it very much.", "<se_low>January: can you smell it? I think there are a lot more monsters here than in the normal mountains.", "<se_high>Accuracy: Now we must face the Dumague! Is living here the best way to spend your time?", "<se_def>China: I can think of nothing better than climbing a mountain inhabited by demons.", "<se_def>China: We will do our best to complete it as soon as possible.", "<se_low>January: So far we have fought many strong demons.", "<se_low>January: This argan chameleon is simple.", "<se_low>January: \"Look at those shoes. They're trying to help me!\"", "<se_low>January: - need a clearer area!", "<se_high>Accuracy: How do you know that the prince does not like lizards? I feel the same about the devil.", "<se_high>Accuracy: like the man with many eyes. or it's so sticky and yummy you can't see it", "<se_high>Accuracy: God's right ladies, why do you hate lizards so much?", "<se_def>the prince carlos: Hummm good question It all begins on your 5th birthday.", "<se_def>the prince carlos: As I lay in the dark bed, I felt a strange mattress sensation. Remove the cover and...", "<se_def>the prince carlos: We also saw dozens of wasps spitting out water. This makes sense to me when I think about it.", "<se_high>Accuracy: Is five years a gift for someone?", "<se_def>the prince carlos: What an idiot!", "<se_high>Accuracy: But the stupidity of the prince was very useful in battle.", "<se_high>Accuracy: I mean, imagine if that could hurt him or even kill him.", "<se_high>Accuracy: This is unacceptable. At least until King Clavius gives us a magical mirror.", "<se_def>China: I know His Majesty will not like this. But are you ready to take down the Argon Lizard with your sword?", "<se_def>the prince carlos: And so should I!", "<se_def>the prince carlos: Of course, I am here! i king Good wine remains even after removing the cork.", "<se_def>China: Yes, Your Majesty, the cork may have broken, but the bottle is not missing!", "<se_def>the prince carlos: what should I do? I know you are joking!", "<se_def>China: The beautiful heart of the great. You can purchase one or two.", "<se_low>King of tricks: like! And now the surprise! I never knew you would love jewelry so much!", "<se_def>China: Be careful with the jewels! Can it also be used by women?", "<se_def>the prince carlos: Defeating the Argonian chameleon will reward you with a magical treasure called the Argonian Heart.", "<se_def>the prince carlos: When you return from the royal hunting grounds in the heart of Aragorn, you will prove yourself worthy to be the future King of Aragon.", "<se_def>the prince carlos: The more argon heart you have, the more king you will become!", "<se_def>the prince carlos: Therefore I must collect as many Giant Argonian Hearts as possible to impress all who ask me.", "<se_low>January: Oh, he said yes, but we have to \"try hard\" with all our might!", "<se_low>January: Charm first had to apologize to the princess.", "<se_low>January: I know you want to prove that he is okay, but you can't force a woman to do that. This isn't true", "<se_def>the prince carlos: what about blind people You obviously like being called a lady, let alone a princess!", "<se_low>January: Look, I'm sorry, you're fine, Orsay looks like her grandfather's daughter. he's mad!", "<se_def>the prince carlos: Ah, one more chance", "<se_low>January: The old people are laughing at us. Junior championship! He came to say hi!", "<se_high>Accuracy: Arjun's heart seems to have finally grown big enough to satisfy the little prince's ambitions.", "<se_def>China: The open-billed bird is not an ordinary lizard, it must be outstanding.", "<se_def>the prince carlos: I think the most annoying thing is the lizard that we fight. I say be careful!", "<se_def>the prince carlos: don't worry, if i see a danger sign i will run away and kill them all.", "<se_low>January: Meaning<:> oh my god! It looks like Prince Charming is finally happy.", "<se_low>January: Just between us, I don't know how long we'll last!", "<se_high>Accuracy: Excuse me, may I thank you for beating the lizard?", "<se_def>the prince carlos: Well it's ok! Your help can sometimes be invaluable.", "<se_def>China: I heard you saying thanks somewhere.", "<se_def>the prince carlos: Horrible crimes are happening across the country! How dare you mock this king! Please forgive me in advance!", "<se_def>China: This is a great way of creating something of your own.", "<se_def>China: However, I'm sure a king or two somewhere in Argon's history could defeat Argon with a giant spear all by himself.", "<se_low>King of tricks: Well, I got what I wanted. We must return to Aragon!", "<se_low>January: Grandpa, how are you doing? You look so excited.", "<se_low>January: At first sight it seems wild. I don't think they will see us. I might not see, but I'm not afraid!", "<se_high>Accuracy: Hello and the big chameleon?", "<se_def>China: If they're trying to run away like that, I don't think we should chase them. Comparison cannot be forced.", "<se_low>January: Could this be the way to a truly \"wasted\" land? So the Basilisk Worm should be on the way soon, right?", "<se_low>January: It was a very \"refreshing\" trip, but nothing spectacular. No excitement, no desperation.", "<se_high>Accuracy: I know it has something to do with the magic mirror, but I don't think it's true.", "<se_high>Accuracy: It is a sacred tradition wherever you look. I think Prince should accept this responsibility.", "<se_def>the prince carlos: Ha, if you don't want to help, leave! Whether I do it or not. This is not my opinion!", "<se_def>China: I am really tired! It has taken so long that I feel stuck in a cycle.", "<se_def>China: Explode and go back to the Magic Mirror. It is the domain of Domargue domain.", "<se_def>the prince carlos: The purpose of the inauguration was to show the kingdom how powerful the future ruler would be.", "<se_def>the prince carlos: If I can defeat the Argonaut, I will prove to my people that I am worthy of being king.", "<se_def>Prince Charmles: But any fool could see that! Why subject the darling of the nation to such a barbaric ritual when his worthiness is so self-evident!?<page>Prince Charmles: This uncivilised rubbish should've been abolished centuries ago!", "<se_high>Accuracy: Does this mean we won't have to fight a terrifying vengeful lizard?", "<se_def>the prince carlos: fit! I should have known normal people would babble like that.", "<se_low>January: The good news is that the pink princess does not succumb to these ridiculous outbursts.", "<se_low>January: Oh, have you heard \"lot lizard\"? better fight there", "<se_high>Accuracy: It seems like he doesn't love you anymore, and in the end it's a shame.", "<se_def>the prince carlos: Subject<:> Mother! Why should I care what that dumb horse thinks of me?", "<se_def>China: This is a nightmare.", "<se_def>Angelo: We should hurry up and find an Argon heart he's happy with, so we can be rid of him and have ourselves a bit of peace.<page>Angelo: Fighting monsters is a picnic compared to being with that brat!", "<se_low>King of tricks: You are not yourself.", "<se_low>King of tricks: Staying here brings back old memories. I don't want to stop!", "King of tricks: ............", "<se_low>King of tricks: Abuse! To use such loving words to treat such a beautiful, cruel and cunning person!", "<se_low>January: Now it doesn't matter if you fight an Argon Lizard alone and get hit. I thought you could take it no problem.", "<se_low>January: But he doesn't like people kissing him, right?", "<se_low>January: Maybe what Sams gave me wasn't there. So, I don't think it is possible.", "<se_high>Accuracy: Did you know Prince Charles paid a visit to Madia this morning?", "<se_high>Accuracy: I later learned that he was not happy. marry such a man", "King of tricks: ............", "<se_def>China: There is no proof that Forrest Gump's chameleon is dead.", "<se_def>China: Maybe it's all hidden away. But now they are able to beat bigger teams. what do they think about us?", "<se_high>Dye: Are there any rare treasures in Forrest Gump Strike?", "<se_high>Dye: Interesting... I'll try it as soon as the problem is solved.", "<se_low>It's Maurice.: Chameleons are very shy. He doesn't like to be out in public. I have never seen such a beast before.", "<se_low>It's Maurice.: we haven't crossed the plains yet...we have a chance with this rare beast good luck on the monsters"]}