{"header": [1, 0, 0, 0, 43, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 43, 0, 0, 0], "strings": ["<se_low>January: Isn't that Jaguowotsit? This statue... looks like it might come to life at any moment.", "<se_low>January: Wouldn't it be better to leave while she's still horny?", "<se_low>January: “This is your chance!” It looks like \"doesn't move\" when playing.", "<se_low>January: Marcellus knew \"where to fight,\" but he added, \"He wanted to defeat the 'barbarians' in a battle. We must serve in the Alps!\"", "<se_low>January: The ship is long gone, but this place still bears the witness.", "<se_high>Accuracy: I don't want to count chickens But you can never win", "<se_high>Accuracy: Personally, I am more afraid of negative circumstances than the devil. ... he probably wants us to feel the same! This can be a fun sport!", "<se_high>Accuracy: He has surprised us before. But this time I really did wake up like a horned monster!", "<se_high>Accuracy: You will learn that you do not always have to attend team meetings. We know what to do<:> Kill the Master!", "<se_high>Accuracy: I have successfully defeated Jaguar Ross. And we have nothing to do?", "<se_def>China: Are you a fan of Lapthorne? Do you have someone you don't want to wake up to in the morning?", "<se_high>Dye: It's not time to take a shower yet. Keep in mind that Archwise only has 7 chances to win.", "<se_def>China: Thanks for your history lesson. But I do not want to succumb to this disgusting laziness. This would spoil my perfect look.", "<se_def>China: Can I do this last time you're here? I feel my spirit dying.", "<se_def>China: Oh what a pity! What did he think he'd do in this situation? What is he trying to prove?", "China: .........", "<se_def>China: Could you take this beast to bed for a while, please?", "<se_def>China: I have ideas. Is it okay if we see each other later?", "<se_high>Dye: Finally the time has come to face the powerful monster Orkyn. It was 'missed' with the label 'terrible' so I don't think the parents will ever find it.", "<se_high>Dye: We will fix this issue and patch this vulnerability asap.", "<se_high>Dye: Fike, do you dare to take responsibility? Hey, these are the people that I love.", "<se_high>Dye: You have collected most items in this cave. After enjoying the scenery here, can we go out?", "<se_low>It's Maurice.: Is this room large? I see no walls and no ceilings!", "<se_low>It's Maurice.: Perhaps... no walls or roof?", "<se_low>It's Maurice.: No matter how many times I come here, I just don't get used to it. I don't know if there's a wall. Or Mr. Wang has ever been there?", "<se_low>It's Maurice.: wild! Long live young master. This is what we need to pay attention to right now!", "<se_low>It's Maurice.: I still don't know, the excitement is gone here.", "<se_low>It's Maurice.: I feel something in my hand. I've got heavy stuff in my ears... Maybe I need a vacation, huh? i mean oh!", "<se_low>January: In other words, kill two birds with one stone, right? Marcelo's wife said she was relieved when the strikers from Gaggio-Waterset moved out of the country.", "<se_low>January: ...... I mean, it's not a real bird. I know two people, I'm not an idiot, I just \"turned my back\" to the queue.", "<se_high>Accuracy: In fact, I always thought it was silly. But maybe I should reconsider my opinion on this matter. Finally the poor girl was saved.", "<se_high>Accuracy: And the way she said it was the exact opposite of what I meant... Well, she and her brother have a lot in common, right?", "<se_def>China: ... Why do you look at me like that? Please be careful if you find it.", "<se_def>China: I'll take it next time. I don't want to lecture girls who should know better.", "<se_high>Accuracy: Ah why the anger! Have you ever been dishonest in expressing your emotions in life? I believe you will be very happy!", "<se_def>China: Seriously, bless you Jessica, you need to stop doubting yourself. Maybe that's why guys shun you.", "<se_high>Accuracy: I apologize! Archie, you seem really worried! Pigs, you and your brother are very angry together!", "<se_high>Dye: Shouldn't there be \"goodbye\" at the beginning of everything?", "<se_high>Dye: The place doesn't have the same charm as when the owners lived there.", "<se_low>It's Maurice.: France there is a pledge! That's all, sir, brothers and sisters have a special relationship, isn't it? Nice to meet you! I thought I would cry like a baby!", "<se_def>China: That's all I have, Moria. I would appreciate it if all of us could step back from this situation and respect boundaries.", "<se_low>It's Maurice.: Little sister... Scotzi Casanova, don't you respect your privacy as an adult?", "<se_low>It's Maurice.: We have many reasons for joy. But you have to come back as soon as you can, right? Deep down, Don Chavo felt uneasy."]}