{"header": [1, 0, 0, 0, 109, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 138, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 239, 3, 0, 0, 240, 3, 0, 0, 241, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 126, 5, 0, 0, 127, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 109, 0, 0, 0], "strings": ["<se_low>January: Looks like a Dragovite graveyard, doesn't it?", "<se_low>January: But a mess! How do we know who is buried beneath this stone?", "<se_low>January: And what do you think Munch will do when he gets to Dragov Monastery?", "<se_low>January: Can you protect yourself from the heat all the time with a small bag?", "<se_high>Accuracy: Pay attention to the seasons and the weather. You must be old.", "<se_high>Accuracy: Dragons are said to live longer than humans. Perhaps that is why they built so few tombs.", "<se_high>Accuracy: Looking forward to checking it out! A good cemetery should be new.", "<se_high>Accuracy: Dragonvia Civilization is really cool.", "<se_high>Accuracy: Humans are insignificant compared to these things, so I hope that the Trout King will come and visit them.", "<se_def>China: solve! Living in the ruins of an ancient necropolis is reminiscent of the ruins of a mysterious temple.", "<se_def>China: It was a good broadcast.", "<se_def>China: There is also an ill-advised method of overinflating. Otherwise, you will be out of breath before you reach the top.", "<se_low>January: Why do you consider this article \"old\"?", "<se_low>Yangus: I mean, wot's to say it won't just fall out the sky any second?<page>Yangus: It ain't the kinda place I'd choose for a relaxin' stroll wiv Re<endash> ...er...I mean...never mind.", "<se_high>Accuracy: We are approaching the gates of the Cloud Lord, preparing for a great battle.", "<se_def>China: We have visited many places during our travels and we know that there is no other place like it in the world.", "<se_def>China: What if Rapthorne's emotions were there to enjoy the story instead of fighting an angry dragon that makes us cry?", "<se_low>Yangus: That grave was the only one that didn't look 'undreds o' years old.<page>Yangus: But then, I s'pose that ain't so strange.\nWe are talkin' about the grave o' the guv's mum, after all.", "<se_low>January: But that's not correct. Do you understand I can't trust anyone? Humans do all sorts of tricks.", "<se_low>January: How cruel Lord Dragovan is! The results are worth the pay.", "<se_low>January: I don't know if it can be reused or not. I don't know if I can beat him.", "<se_low>January: How many times do you think you walked this path before taking this test?", "<se_low>January: It's a crazy scene, but it gets boring after \"Dark Season\"!", "<se_high>Accuracy: We commend Chen Mue for risking everything to bury his daughter with his girlfriend.", "<se_high>Accuracy: After saving Dragovia. I haven't given much thought to their experiences.", "<se_high>Accuracy: But when Lord Dragovia suggested I give it a try, I decided to do it!", "<se_high>Accuracy: That is always a challenge", "<se_high>Accuracy: Completed all levels of Dragovia. No need to climb onto the roof.", "<se_high>Accuracy: What do you like to do?", "<se_def>China: Graves are not for the dead. But for the friends and relatives left by the deceased.", "<se_def>China: Minister Jeong Mong was pleased with that. parents are cuter", "<se_def>China: Lord Dragovia speaking of the meeting. If there's one thing in this world I don't like, it's criticism.", "<se_def>China: I mean, what kind of sadist would come in here and try to inflict some kind of boring torture? . . .", "<se_def>China: a number! empty! , immediately replaced!", "<se_def>China: After some trials, we have finally received the right to rest. Way", "<se_def>China: I wish I could give it my all and beat Rapson like I did here. The world will be saved soon!", "<se_low>January: No matter how many times I look at it, it still amazes me. How could you lie! Is this good?", "<se_low>January: But this time we beat him! No dragons are invincible. If we eat enough!", "<se_low>January: My name is Sir Dragovich... Shout! an unconscious person", "<se_def>China: we must fight. it will not be easy", "<se_high>Accuracy: Don't tell me it makes you crazy! worried, he saved the illusion", "<se_low>January: Don't be stupid! Can't wait to start! I don't feel inspired...well, I never do.", "<se_def>China: Do you think it is just an ordinary animal? Why might this worry me? You have underestimated me, Jessica. No you underestimated me!", "<se_high>Accuracy: Fun is Fun", "<se_high>Accuracy: just a moment. why don't you create it", "<se_low>January: Gordon Bennett A monster! Get ready for the next game!", "<se_high>Accuracy: The only way to eliminate Lord Dragovia is to defeat him in combat.", "<se_high>Accuracy: You'll have to face it several times to win.", "<se_high>Accuracy: The only way to save the Dragov clan is to defeat their master in battle.", "<se_high>Accuracy: What are you really doing? It's not really a problem. Helpful!", "<se_high>Accuracy: Chiang Mai trusts us. Give them all we've got!", "<se_def>China: Personal Responsibility<:> This guy did everything we told him to do before.", "<se_def>China: This time you can beat him if you lack confidence. I recommend ending the day more prepared. Never call back", "<se_def>China: This mad ruler caused his people irreparable suffering, all because he had the brilliant idea of performing an absurd ritual, right?", "<se_def>China: Honestly, I wouldn't do anything to help a fire-breathing fool. But I don't think I could help Dragovia any other way.", "<se_def>China: There doesn't seem to be much choice, we have to fight.", "<se_low>January: The Lord of Dragovia must return to the Temple of Dragovia and destroy all temples...Dragonborn.", "<se_low>January: But if you think about it carefully. Maybe it's a bit sad, \"hard\" to see all that, right?", "<se_low>January: The Lord of Dragovia must return to the Temple of Dragovia and destroy all temples...Dragonborn.", "<se_low>January: But if you think about it carefully. Maybe it's a bit sad, \"hard\" to see all that, right?", "<se_high>Jessica: So he's going to wait here for us to come and challenge him?<page>Jessica: The Lord of the Dragovians may look like a pushover, but he certainly loves fighting!", "<se_high>Accuracy: But I understood why he was so powerful because he never found an opponent who could give him trouble.", "<se_high>Accuracy: The models are also beautiful! I can't believe he's the same guy as the Raptor!", "<se_def>China: Dear Jessica, do you have true aesthetics? Her beauty is hard to describe.", "<se_def>China: Sometimes you're so pretty that you want to stand out. I also think so.", "<se_def>China: Give up! There's no room for two brave warriors! Lord Dragovian is here, I must earn points!", "<se_high>Accuracy: When Dragovia-sama becomes human, this place vanishes.", "<se_high>Accuracy: We know that heavenly altars are for special occasions. I would like to know your background though.", "<se_def>China: With Lord Dragoff now defeated, we can proceed to the important task of determining who is superior.", "<se_def>China: What are you up to?", "<se_def>China: hmm...it's not easy...", "<se_def>China: Another reminder why you should care about Dragopia's fun challenges.", "<se_high>Dye: It looked like the place hadn't been taken care of in years. All neighbors go to their graves, right?", "<se_high>Dye: And you probably didn't even know this existed. This would explain why it disappeared. \"Only in the cemetery.\"", "<se_high>Dye: Ah, it's an alpha's opinion, ok? I now feel \"bigger\" than on the plane.", "<se_high>Dye: Seeing such an image, Avon battles Lord Dragovian and wins.", "<se_low>It's Maurice.: Do you think this tomb was built at the same time as the tomb we found when we visited Drahovo Temple?", "<se_low>It's Maurice.: Did the ancients say that it takes a lot of magic and power to rule a kingdom like a dragon?", "<se_low>It's Maurice.: So it's not easy for those dragons to continue trading, is it?", "<se_high>Dye: hmm, this scene is different. If you can do \"half an inch\", you can!", "<se_high>Dye: But isn't this country a fund? another robber", "<se_high>Dye: After all, it is more expensive than any gold or jewelry. Don't forget that you want to be a woman!", "<se_low>It's Maurice.: Buenas tardes! Not far from the gate stands Mr. Dragons exist! Games have already begun!", "<se_high>Dye: Making fake graves and burying dragon men in \"women\" is a violation of all kinds of laws, isn't it?", "<se_high>Dye: Furthermore, if a person like Chen Mei had dared to break this rule, he probably would not have forced his daughter to return to the shelter and start a new life.", "<se_high>Dye: If you can't predict anything in this world, you have nowhere to go", "<se_high>Dye: I'm not going to take part in an experiment that I would like to do myself in the simplest way. If you're trying too hard, what are you doing wrong?", "<se_high>Dye: but my conscience is bad I'm tired of people like <hero>", "<se_high>Dye: It's good to repeat good things. Not everyone is knowledgeable enough to find out.", "<se_high>Dye: ...reflect? No matter how many times I walk down the street, they didn't hear my complaints. I like this place very much.", "<se_low>It's Maurice.: Her parents' love for their boys lifts her up, doesn't it?", "<se_low>It's Maurice.: Of course, now they have seen you come into the world together.", "<se_low>It's Maurice.: Dragovia training... I don't like the sound! You can do it too, right?", "<se_low>It's Maurice.: Does war make twins perspire?", "<se_low>It's Maurice.: Hello lizard, do you want to show your enthusiasm and passion? Want to try Dragovia again?", "<se_low>It's Maurice.: Or we are here to honor your family?", "<se_high>Dye: Lord Dragovia was an advanced user. But it looks like I've read it. Besides that I'm scared of scale cockroaches!", "<se_high>Dye: Oh what a magnificent dragon! What if at the end of Sanctuary you thought he and the humans were gay, right?", "<se_high>Dye: But once you get there, don't look back. When you have to do something, do it well.", "<se_low>It's Maurice.: Don Dragoviano is a god. His power is beyond what we humans can imagine.", "<se_low>It's Maurice.: But we are adults, and with every game our patience grows and we fall in love. And one day I will wear the stockings of King Dragovia.", "<se_low>It's Maurice.: Mom, La Forma, perfect pupils...", "<se_low>It's Maurice.: But we can't be cowards, right? no kids! The dragon's life depends on us, and we will fight! Let's fight with more weapons than before!", "<se_high>Dye: I can only say that I did not expect to see a snake of this size.", "<se_high>Dye: Not too long ago, I gave him the thumbs up and said, \"My brand can do it.\"", "<se_high>Dye: <hero> Isn't it Python?", "<se_high>Dye: You can't even imagine how he could become a monster. No, she imagined a kite.", "<se_low>It's Maurice.: Yes Chi, I know so much about Rona. He didn't want to return to the city below. She wants to be broadcast! Oh, what wonderful times are here!", "<se_low>It's Maurice.: It is the Dragobatan method. How do you describe it? - A very powerful projectile. It does cost something though!"]}