{"header": [1, 0, 0, 0, 42, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 252, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 94, 2, 0, 0, 95, 2, 0, 0, 42, 0, 0, 0], "strings": ["<se_low>January: go to hell! Tow away is totally different. Imagine what it's like to prepare fresh food in a place like this.", "<se_low>January: Let's drink, I always like to sit.", "<se_low>January: So, \"is it regular?\" We are talking about a complex contract of \"contract\"!", "<se_low>January: We dress better, choose the best clothes, and develop smart dressing strategies.", "January: .........", "<se_low>January: I'm not good at making smart strategies, but I'm doing my best to become a coach.", "<se_low>January: Should we just do what we want? You just have to give orders to the demon king, don't you?", "<se_high>Accuracy: I know we were looking for a place to improve our skills, but we didn't expect it to be such a beautiful place.", "<se_high>Accuracy: Lord Dragovian was different.", "<se_high>Accuracy: Wow, what a great adversary! You know, we wouldn't be surprised if we had the power to defeat the Dark Lord.", "<se_high>Accuracy: However, I can say that we continued to improve our skills, destroying him and Astarka at the same time!", "<se_high>Accuracy: Oh, there's no such thing as a sense of accomplishment, is there?", "<se_high>Accuracy: Now there is only the Dark Lord. If you want more practice, you can always start over.", "<se_def>China: Discover more secret passages. It's well maintained, but I have to admit that there are a lot of well-chosen enemies that help me hone my skills. It will be even better.", "<se_def>China: Still... very manly. What exactly...?", "<se_def>China: This explains the odd feeling I had at the time.", "<se_def>China: There is no doubt that he is a creature with a black heart, but it does not appear that he plans to commit a crime yet. I don't think we should rush to see him.", "<se_def>China: Take your time and let it pass.", "<se_def>China: An ancient forgotten crisis of the goddess? What's the matter?", "<se_def>China: do not know if it is true", "<se_high>Dye: Impressive but not to my taste We are ready and doing what we can clearly describe.", "<se_high>Dye: It doesn't impress me with its strength. I'm not interested in Onin's moves, but I hate punches. I would love to go again!", "<se_high>Dye: I'm telling you, there's nothing worse than a woman who's getting revenge. Especially the one next to Pikachu!", "<se_high>Dye: Nice picnic but we overpowered them eventually.", "<se_high>Dye: I wasn't interested in the first audition, but luckily I won!", "<se_low>It's Maurice.: I'm anxious! The probability of beating Don Dragowski is slim. Check out this amazing building!", "<se_low>It's Maurice.: Drink, invite him to my cave and see what magic you can do there?", "<se_low>It's Maurice.: Astak was killed on-site by a giant monster. I had only heard about this gigantic beast through rumors and stories. They called him “Lord of the Underworld”...", "<se_low>It's Maurice.: To think...to think that the day would come when he would meet Astark himself!", "<se_low>It's Maurice.: Beautiful..fresh..cooler than expected! show your love", "<se_low>It's Maurice.: Hello to all! As a wolf, you must feel the power of Hades again!", "<se_low>It's Maurice.: What happened and why you don't want to join our team? He must have sensed our excitement too!", "<se_low>It's Maurice.: Would you rather sleep than participate?", "<se_low>Morrie: Hmph, but it is true, the sleep is very importante for the healthy living. And, as a lover of the monsters, I want all monsters to be healthy, fit and full of GUSTO!<page>Morrie: Allora... Sleep well, Don Estark!", "<se_low>King of tricks: have a nice continuation of the day! Surprisingly, Dragovia has a lot more talented and capable leaders.", "<se_low>King of tricks: And, of course, Hero Trueden! Don't worry, I won't lose!", "<se_low>King Trode: When we breeze through this place and emerge triumphant, that will give the Dragovian Lord something to think about, hm?<page>King Trode: Yes, I shall be behind you every step of the way, my good men. ...Quite behind, I think.", "<se_low>King of tricks: Can you save the lives of parents who want to prove they are better than me, boss? It is a good place for my opinion.", "<se_low>King of tricks: Of course, being a leader requires more than strength, it requires intelligence and an intellect that can... just like me! Hahaha!", "<se_low>King of tricks: I have to say that I'm happy to have taken the last step. The show is good and people are happy, we know, it's the best coach who wins at the end.", "<se_low>King of tricks: ... which? Is this not my victory? Are you saying you can't fight?", "<se_low>King of tricks: The useless king does not fight! the king is a warrior He's in charge of the backbone of the war machine. He fights. No, he fights. Yes!"]}