{"header": [1, 0, 0, 0, 78, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 78, 0, 0, 0], "strings": ["<se_low>January: Apparently Ellie has a pet. That's what women want you to do.", "<se_low>January: I'm doing good! Yes, mold is inside the machine. A big robbery is coming!", "<se_low>January: This cave is the gateway between the human world and the dragon world.", "<se_low>January: I just thought it was a tax loophole. I never thought about the truth. Why do you do that?", "<se_high>Accuracy: Is this the tile you gave me? or possibly?", "<se_high>Accuracy: I know there are monsters around, but I don't think it's a bad place...", "<se_high>Accuracy: I think we should take a look.", "<se_high>Accuracy: What if we decide to stay here and save Dragovet or return to our world to meet the Hunters?", "<se_high>Accuracy: Pick one up now. It shouldn't be like this!", "<se_def>China: The atmosphere of this place reminds me of moon shadows and dark areas.", "<se_def>China: Something... not of this world, don't you think?", "<se_def>China: Why did the road lead to Dragoa's temple?", "<se_def>China: The strange dreams we have are only the beginning. I think there's still a lot of things in the world that we don't know.", "<se_low>January: Hahaha, he didn't know the treasures around him.", "<se_low>January: In the cave, one bomb was enough.", "<se_low>January: This cave is the gateway between the human world and the dragon world.", "<se_low>January: I just thought it was a tax loophole. I never thought about the truth. Why do you do that?", "<se_high>Accuracy: I'm curious to see what this cave is like.", "<se_high>Accuracy: we can go out But you can't escape it! Never thought that going to this place would be so stressful.", "<se_high>Accuracy: What if we decide to stay here and save Dragovet or return to our world to meet the Hunters?", "<se_high>Accuracy: Pick one up now. It shouldn't be like this!", "<se_def>China: Wow, I didn't think this place was this big.", "<se_def>China: Tired <hero>? If I have to go back, I have to go back as soon as possible.", "<se_def>China: Why did the road lead to Dragoa's temple?", "<se_def>China: The strange dreams we have are only the beginning. I think there's still a lot of things in the world that we don't know.", "<se_low>January: Do you think we came to this cave because of the Dregg dynasty? Have you broken the seal on the front door, for example?", "<se_low>January: Or was it because the seal wasn't strong enough for the more fragile Dragovia?", "<se_low>January: It's a little bit confusing, isn't it?", "<se_high>Accuracy: You don't need to be here, whether you're on the Dragovia Trials or the Lappthorne.", "<se_high>Accuracy: Pick one up now. It shouldn't be like this!", "<se_def>China: how did you get to this place? You must work", "<se_low>January: I thought it was just an ordinary cave. But I visited some cool places!", "<se_low>January: Isn't it a sea of clouds? You're not here", "<se_low>January: This cave is the gateway between the human world and the dragon world.", "<se_low>January: I just thought it was a tax loophole. I never thought about the truth. Why do you do that?", "<se_high>Accuracy: pretty place! Destroy this stage! Fortunately, we did not return to the cave.", "<se_high>Accuracy: What if we decide to stay here and save Dragovet or return to our world to meet the Hunters?", "<se_high>Accuracy: Pick one up now. It shouldn't be like this!", "<se_def>China: The basement he said was problematic, but he was right.", "<se_def>China: Something bad has to happen someday...", "<se_def>China: But there's no reason to go back now. Have we reached that point yet? You must watch until the end.", "<se_def>China: Why did the road lead to Dragoa's temple?", "<se_def>China: The strange dreams we have are only the beginning. I think there's still a lot of things in the world that we don't know.", "<se_low>January: Why do you think the catacombs were closed?", "<se_low>January: Funerals tend to be very unpopular. Your personal hygiene may not be up to standard.", "<se_high>Accuracy: I have heard about this cemetery before.", "<se_high>Accuracy: Everyone will love this El Trio. Is she your girl or wife?", "<se_def>China: You thought it was a household name, but...", "<se_def>China: But I don't remember where it is. slowly", "<se_low>January: Did your eldest son die here? thank you", "<se_low>January: I've made it this far on my own and I'm a very good person. Like a father, like a son, isn't it?", "<se_low>January: I don't think Dragovia's blood alone makes him strong. It is his father's family tree that plays an important role here.", "<se_high>Accuracy: Right now we feel that we are in the land of Dragovia.", "<se_high>Accuracy: <Cap><hero> The sir is next to us. Stay close to those you love. king of fortune...", "<se_def>China: I don't know my father <hero>, but he went by himself...", "<se_def>China: Well, that damned jerk needs chalk and cheese!", "<se_high>Dye: Don't say hello Now watch your nose to see if you need to \"decorate\" something.", "<se_high>Dye: The old world is new, isn't it? Do you think it is not worth studying? If you can't stand the day", "<se_low>It's Maurice.: At first glance, this cave looks like no other. But I don't know what's there. THE BIG Beast! You understand us, right?", "<se_low>It's Maurice.: Naturally the demon king will be defeated. But Dragovan also needs our help.", "<se_high>Dye: Like I've lost my ability to find treasure. I thought they would be... weird, annoying waves, but I ran aimlessly and said, \"Oh come on.\"", "<se_high>Dye: The old world is new, isn't it? Do you think it is not worth studying? If you can't stand the day", "<se_low>It's Maurice.: Mamma Mia Is this cave deeper than Mamma Mia? mia belly smelling?", "<se_low>It's Maurice.: Naturally the demon king will be defeated. But Dragovan also needs our help.", "<se_high>Dye: You don't think we've had sex here?", "<se_high>Dye: I think it would be better to go back to work!", "<se_low>It's Maurice.: Exercises Stretch your muscles now. Rapthorn needs to be kicked where it hurts.", "<se_high>Dye: Hell, out of this world? Travel with <hero> and you'll never run out of new places.", "<se_high>Dye: The old world is new, isn't it? Do you think it is not worth studying? If you can't stand the day", "<se_low>It's Maurice.: Isn't it a very different place compared to the world we are used to seeing? My nose is back!", "<se_low>It's Maurice.: i still like it here! Very stormy. Is my scarf wrinkled?", "<se_low>It's Maurice.: Naturally the demon king will be defeated. But Dragovan also needs our help.", "<se_high>Dye: The fact that there is a grave here means that local people live here. I think I die for this.", "<se_low>It's Maurice.: Oh, a lonely grave...was this man buried alone with wolves?", "<se_high>Dye: But what about 1 year olds? Are there such ferocious animals? Are you on the network and not outside?", "<se_high>Dye: Did you know that argan is superior? bigger! Surprises do happen all the time. this is wrong.", "<se_low>It's Maurice.: Can you enter the cave by yourself with the powerful monsters? that is real! I think your priest is a good man, Razzaq! He seems to be a fresh and emotional son!", "<se_low>It's Maurice.: I have a lot of respect for this wonderful person. It would be great if he came back."]}