{"header": [1, 0, 0, 0, 35, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 250, 1, 0, 0, 251, 1, 0, 0, 35, 0, 0, 0], "strings": ["<se_low>January: What is the secret of the \"Lapp Field\"? This building, this old ship...", "<se_low>January: You must be doomed! Do you want to find a lost treasure in the game Hunt for Lost Treasure?", "<se_low>January: Oh, those old horns are good, aren't they? We still have a chance to get up early!", "<se_low>January: But no demon can defeat us. Why is this person's situation different? then<:> \"Flamin' Desu\" and \"Clean!\"", "<se_low>January: I don't believe it! The traitor Marcellus entered and said, \"Help me?\" I felt the wind...", "<se_low>January: Well, the \"e\" is at the end, isn't it? It's selfish to try and get rid of the \"UK tax\". ... Come on, I'm out and in!", "<se_low>January: The Jack O' Whatsup geyser is gone, but the place is still eerie. ...brrr, yeah that's a bit scary.", "<se_high>Accuracy: What happened to this place? The weather is stifling here. With every breath I felt the darkness closing in.", "<se_high>Accuracy: Okay, I'm mad now! You can't beat Albert Holo for this.", "<se_high>Accuracy: Forget about this scary place! Dont worry! All I can think about right now is killing a large lamb! such as butter", "<se_high>Accuracy: Is it time to go out and talk about the little things?", "<se_high>Accuracy: Go back to Marcelo and help him defeat this thief!", "<se_high>Accuracy: We have no reason to stay here. Because you defeated a real wizard, right?", "<se_def>China: Doesn't this place look like a dark ruin? If there was a place to worship the Dark Lord, this is it.", "<se_def>China: No doubt it was the perfect base for his men. very bright", "<se_def>China: I'm not going to lie, the idea of retrieving a giant from a wet ditch is uncomfortable and weird...", "<se_def>China: Why bother then?", "<se_def>China: If you have a fever, it doesn't matter if you catch a ghost. You can also continue using the palette. I can't bear this feeling anymore...", "China: .........", "<se_def>China: Ha ha ha... Well what we started is finished.", "<se_def>China: I have ideas. Is it okay if we see each other later?", "<se_high>Dye: Well, it doesn't matter if it doesn't \"smell like honey\". Don't worry, I'm ready.", "<se_high>Dye: I don't like Jugget and his \"creepy\" image. Black magic works.", "<se_high>Dye: Personally, I would like to give up and leave.", "<se_high>Dye: Oh, I didn't expect this to happen. Who would have expected any of them to come to our aid?", "<se_high>Dye: I don't know what Marcelo actually did. My friends might be my enemies, but don't worry. We are using elves.", "<se_high>Dye: You have collected most items in this cave. After enjoying the scenery here, can we go out?", "<se_low>It's Maurice.: Chameleon I feel alive! I'm super excited!", "<se_low>It's Maurice.: ... there are a lot of new monsters that have never been seen before so hello! Isn't there a lot?", "<se_low>It's Maurice.: Sea devil, this damage hunter is so cool! strong animal!", "<se_low>It's Maurice.: I wish I could take her to my pool... Ha ha, but that's not gossip, is it?", "<se_low>It's Maurice.: Both of them! There is no time to talk!", "<se_low>It's Maurice.: First you need to return to young Fratello and defeat the devil with him. Do you remember how you used to spend time over tea and cake?", "<se_low>It's Maurice.: I still don't know, the excitement is gone here.", "<se_low>It's Maurice.: I feel something in my hand. I've got heavy stuff in my ears... Maybe I need a vacation, huh? i mean oh!"]}