{"header": [1, 0, 0, 0, 60, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 60, 0, 0, 0], "strings": ["<se_low>January: What happened to this cave? It may seem obvious, but people do things that are \"unnatural\".", "<se_high>Accuracy: The place didn't feel like Orkutsk to me. lost my way", "<se_def>China: calm down! Shouldn't we go to Orsuzk to see a botanist or elsewhere?", "<se_def>China: <hero> I know how much you love detours, but in this beautiful cave I draw the line with you.<page>China: We can get people here!", "<se_low>January: It might be the parents we are looking for. I didn't expect to see him lying on the floor. Just imagine!", "<se_low>January: No. It is recommended to select \"a\".", "<se_low>January: Do you think that Mark is really here?", "<se_low>January: Even if it's expensive, come here for a discount!", "<se_high>Accuracy: How could you be locked up in a place like this!", "<se_high>Accuracy: I can't believe they're only here to keep foreigners out.", "<se_high>Accuracy: Can herbs grow in this cave? You do not know how difficult it is!", "<se_high>Accuracy: It is very cold and it has snowed a lot. Therefore, I don't think it can be grown outdoors.", "<se_def>China: Why did he suddenly fall from all directions into the depths of the cave...", "<se_def>China: But now that I've come this far, I feel I have to help as much as I can.", "<se_def>China: Since Marek collects healing materials here, it shouldn't take long.", "<se_def>China: I'm very sorry", "<se_def>China: ...When I am sad i am always fine People are always impressed by my ability to see.<page>China: But I can assure you<:> I'm not lying! You don't have tarot cards yet!", "<se_low>January: Are there characters in the bag?", "<se_low>January: I couldn't believe it while swallowing it!<page>January: I don't think I can stand the cold! I want this to stop!", "<se_low>January: Hello, this wolf is gone. After that, you should return to Alcock.", "<se_low>January: Get ready to stand up for a minute.", "<se_high>Accuracy: Snacks saved! compulsory", "<se_high>Accuracy: He was kind, smart and got us out of trouble! He is my role model!", "<se_high>Accuracy: The sound of wolves running... I think I heard it somewhere.", "<se_high>Accuracy: I can't remember where or when, but I heard it!", "<se_def>China: First the wolf chased him, he fell, and then the snow caught him. I am the happiest person I have ever met", "<se_def>China: We must make sure your problems don't come to us.", "<se_def>China: ...but luckily for us, we're sure your excess contribution won't cause too much trouble.", "<se_def>China: Let's help Mark stop wasting time in this creepy hole, shall we?", "<se_def>China: Sometimes I don't know what you're thinking <hero> Why did he bring me here so fast?", "<se_def>Black and white: Good morning my friend. I think i will freeze to death if i don't come next time.", "<se_def>Black and white: Forget the road and go directly to Orkutsk.", "<se_def>Black and white: Local herbs raise my spirits. But I'm still really weak.", "<se_low>January: What are you doing here... That's great! Here for herbal medicine?", "<se_low>January: But to shave. I don't think it's fair to Marko. We advise.", "<se_def>China: I didn't know Yoongi would criticize him as a thief! i hear your voices!", "<se_high>Accuracy: Shouldn't we be going somewhere else?", "<se_high>Accuracy: In short, we have better things than living in empty dungeons.", "<se_def>China: Maintaining an herb garden in such a place is hard work.", "<se_def>China: I don't understand how people are angry about it.", "<se_low>January: It's cold in the cave and I've always hated the snow. I don't want to come here unless there is a necessity.", "<se_low>January: I like big, pointy things that \"fly at me\" and \"always crawl up to me.\"", "<se_high>Accuracy: i really hate it...", "<se_high>Accuracy: ... There is no algae in this cave!", "<se_high>Accuracy: Sometimes I can't understand my heart <hero>", "<se_def>China: Marek only came here occasionally because he was busy tending Marta's garden.", "<se_def>China: It all feels wrong, like the last time I was there.", "<se_low>It's Maurice.: He was a police officer in Irkutsk. Won't this flu cure another cold? Mr. Lagarzo", "<se_low>It's Maurice.: drank! It's close, but it's there! Don't the crevices of the ice become smaller?", "<se_low>It's Maurice.: It should be the same size as the mousewheel.", "<se_low>It's Maurice.: If you slip and fall in a world of snow, your chest will get stuck, right? We all must be careful.", "<se_low>It's Maurice.: Can you eat the horn of fire? murmuring", "<se_low>It's Maurice.: I used this idea to build a new car and pit it.", "<se_high>Accuracy: And I didn't think, Molly, why not?", "<se_low>It's Maurice.: Now we have to take Mark to town. Was he very sick?", "<se_high>Dye: What we're doing here is not \"expecting\" to find anything of value here.", "<se_low>It's Maurice.: You didn't write that story yourself did you? You should be happy to be back at work!", "<se_high>Dye: Is there an \"aircraft\" flying over this icy \"ore\"?", "<se_low>It's Maurice.: A cave under the city. And here the streets are covered with snow. Tired of cutting that corner?", "<se_low>It's Maurice.: Marek is a very nice person! But in Monster Abyss, no one is more beautiful than Molly."]}