{"header": [1, 0, 0, 0, 75, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 75, 0, 0, 0], "strings": ["<se_low>January: Something is weird here, isn't it?", "<se_low>January: I love every opening. I don't know if anyone ran into anything \"on the road\" today, but I don't know where.", "<se_high>Accuracy: Don't play with the dog, do what Martha promised you.", "<se_high>Accuracy: Can you give the bag you gave me to a botanist named Malik? Please watch!", "<se_def>China: That's what I feared. All the girls here wear a lot of diapers.", "<se_def>China: But I guess he has a reputation for getting rid of it all at once.", "<se_low>January: Hahahaha... disgusting devil!", "<se_low>January: I thought finding a GP would be easy. due to unhappiness", "<se_low>January: Migraine. Why don't you leave the bag your grandmother gave you and go to work?", "<se_high>Accuracy: How can you say that, Jane! Marta saved our lives. do you remember ? ? You can't break a promise to yourself!", "<se_low>January: enchanting! It was fun and I don't blame you.", "<se_high>Accuracy: Sometimes I think that, we want to reach the goal! folding", "<se_low>January: I have heard!", "<se_high>Accuracy: Malik doesn't appear to be in Alcock, where is he?", "<se_def>China: So we are by no means stuck. Marcos and Leopoldo...", "<se_def>China: The snow would engulf him and he would never see her again.", "<se_low>January: Can you finally breathe?", "<se_low>January: Sometimes the streets were so crowded and the whole shop was so cold that wolves tried to eat us.", "<se_high>Accuracy: I don't know what Martha was thinking when she went out to the balcony to look for Marek.", "<se_high>Accuracy: This is a rare and difficult plant to grow. So he put a lot of thought into creating this bag for her.", "<se_def>China: I have a couple of questions for Mark. how are you I want to get to know each other, so let's meet. I am very pleased", "<se_def>Black and white: I want to tell you something, come to my room and we'll talk there.", "<se_low>January: Marcus is not right for you?", "<se_low>January: That means that for a good doctor, the patient is always the focus. Even if you don't get drunk!", "<se_high>Accuracy: Malek decides to leave his family responsibilities behind and pursue his dreams.", "<se_high>Accuracy: Martha not only respects but supports his decision.", "<se_high>Accuracy: It's interesting. Frankly, I'm a little jealous.", "<se_high>Accuracy: I wish my mother could better understand my dreams. But he is very stubborn!", "<se_def>China: I think not. We sat for tea with our talented students. before you know it...", "<se_def>China: This is our pleasure! It's too late to meet the Marquis. Kill the latter and come back to prove it!", "<se_low>January: I'm still drawn to this place like nowhere else.", "<se_low>January: But look around, you will find what you are looking for...", "<se_high>Accuracy: They probably locked the entire building to keep out.", "<se_high>Accuracy: Limited roads allow free movement even during a blizzard.", "<se_high>Accuracy: You need to understand your goals. As you would expect from buildings covered in snow!", "<se_def>China: large enough", "<se_def>China: Little did they know that this was the place where the Supreme Elder died.<page>China: They were completely oblivious to the threat of the Dark Lord!", "<se_def>China: I know you can't change that. But they are all stupid and stupid. Totally incorrect", "<se_low>January: Boss, would you like to travel the world to find out what people think about predators returning to the wild?", "<se_low>January: You are such a cutie! Don't be afraid to try too hard!", "<se_high>Accuracy: They may live in the most remote place on earth, but the people here seem to know something strange is going on.", "<se_high>Accuracy: Everyone was so tense and anxious I don't think so", "<se_def>China: What would this good man do if he found Rapthorn? Do you know that the world is in danger?", "<se_def>China: Hahaha, I can't wait for your response. you'd be surprised!", "<se_high>Accuracy: Angela, why did you not tell them? After all, no one would believe such a liar as you!", "<se_def>China: What about my dear Jessica?", "<se_def>China: The best way to learn about predators is to scare them.", "<se_def>China: So if we win we will be the world champions! I think it's really attractive to women.", "<se_high>Accuracy: What you doing! You can't say! ?", "<se_def>China: Why not... some of them will point you in the right direction.", "<se_high>Accuracy: I think not!", "<se_high>Accuracy: You're not a Templar, are you? Some people might think that dressing like a goddess is against the rules.", "<se_def>China: fragility! I'm sure the goddess doesn't mind this nonsense!", "<se_high>Accuracy: Don't cry for me if the Goddess makes you fall from the mountain!", "<se_low>January: I can not stay here. What a bloody maze! I can't believe the ball is here!", "<se_low>January: Sound signal! ♪ From now on, I will always maintain this attitude. Leave the flute.", "<se_high>Accuracy: Did the rumor spread so quickly? In the snow they discover strange things that happen all over the world.", "<se_high>Accuracy: I can feel the tension. everyone is in danger", "<se_def>China: Empyrean says we shouldn't hurt a raptor as much as we did.", "<se_def>China: Whenever possible, you should seek help from elders like Saith Saith Elixir.", "<se_low>It's Maurice.: Irkutsk is a donut. The four surfaces are connected in a circle... expand! He didn't really disappear, did he?", "<se_low>It's Maurice.: Recipient <:> Lauren Har! We all seem to be dying to go to work. Marta asked us", "<se_low>It's Maurice.: in my opinion You can not get lost here. Could the subscriber be anywhere?", "<se_low>It's Maurice.: Can't talk on the street? something in our ears", "<se_low>It's Maurice.: Maybe he knows the mighty monsters in my pit!", "<se_low>It's Maurice.: Does Mother Martha have blood? Does this mean that the place she's guarding might be an important place for wizards?", "<se_high>Dye: It's cold in here. It's cold outside, so let's start playing. Your head is already tilted to one side.", "<se_high>Dye: But does that mean they don't know what's going on in the world around them? not clever at all", "<se_low>It's Maurice.: Is it cold outside but warm inside? This difference has lulled me. Outside...", "It's Maurice.: .........", "<se_low>It's Maurice.: Silence! Then I almost kissed an angel! You must be up!", "<se_high>Dye: Did you know the world is crazy?", "<se_high>Dye: But they have yet to fully discover the darker side of what's going on. They have nothing but bad thoughts. And it's a great way to make yourself a little scared.", "<se_low>It's Maurice.: Hahaha there's an ice rink, what do you think? First, right? ... to go? only me", "<se_low>It's Maurice.: no no no no! You forgot we're all in a circle, right? ......Per; just me"]}