{"header": [1, 0, 0, 0, 184, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 113, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 133, 12, 0, 0, 134, 12, 0, 0, 135, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 178, 13, 0, 0, 179, 13, 0, 0, 180, 13, 0, 0, 181, 13, 0, 0, 182, 13, 0, 0, 183, 13, 0, 0, 184, 13, 0, 0, 185, 13, 0, 0, 186, 13, 0, 0, 187, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 119, 14, 0, 0, 120, 14, 0, 0, 121, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 9, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 208, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 140, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 185, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 58, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 102, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 184, 0, 0, 0], "strings": ["<se_low>January: Everything looks unnatural, doesn't it?", "<se_low>January: Without the Mark of Dumargus, anyone could stand in his way.", "<se_low>January: No one really knows how Jessica wrote the letter.", "<se_low>January: where is my master? Isn't that fun? We're talking technology!", "<se_high>Reflections: I do not know? There is no time to talk!", "<se_high>Reflections: Shake it off! Exit the city and turn left towards the East Tower!", "<se_low>January: The bastard boomerang doesn't fight me. I give you lips and all!", "<se_low>January: It is difficult to know what to say to a person in such a situation.", "<se_low>January: The baker asked us to hurry up.", "<se_low>January: I really like the way he handles it though.", "<se_low>January: Healthy. I must tell the banker Jesse what his real name is.", "<se_low>January: Where is that light coming from?", "<se_low>January: I feel guilty for judging a book by its cover. I need to find out more about all these people.", "<se_low>January: This man was rude, but turned out to be withdrawn and unattractive.", "<se_low>January: (I'm yawning!) That's the only reason why I can't sleep.", "<se_low>January: After all, cake is better than work, right? Avon is paying for the house, not \"selling\" it!", "<se_low>January: ...Hey, Jessica, is this lunatic from the same village as him?", "<se_low>January: It would be nice to go where we are now. I am a little worried", "<se_low>January: shut up jessica THANKS TO YOU", "<se_low>January: Your addiction will come back and take a toll on you. That's what my mother always said. Next time she sees you, she will tell you that she is the new Jessica!", "<se_low>Yangus: Always thinkin' about others, ain't ya?<page>Yangus: I reckon Bangerz an' Mash were well chuffed you went an' said goodbye before we set off for the southern cont'nent.", "<se_low>January: Coach, I admire your talent, this is one of them", "<se_high>Accuracy: I don't know what brings us here, but let's pause and move on!", "<se_low>January: From the start \"What about the Banner people?\"", "<se_def>China: It turned out to be Alexander!", "<se_def>China: .. that makes me laugh. I had never heard of this place before", "<se_high>Accuracy: I have lived in Alexandria all my life and never heard of a moonshade harp.", "<se_high>Accuracy: Whether people like me or they don't!", "<se_low>January: I'm not sure if there is a \"ARP\" figure for this \"round\" month. Believe it or not, he's a former retard.", "<se_low>January: But if I tell my boss I'm looking for him, I'll do my best. Haoyang is reliable.", "<se_def>China: You don't get caught in nets or make holes in fields, do you?", "<se_def>China: We have conquered this crazy city! Don't Waste Your Time!", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: In fact, I still regret the old crab. I never thought I would do this!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Even if the poor doctor's daughter is released from her curse, she still has to marry this creepy zombie.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: Perfect? Words don't marry a man, idiot!", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: God still reigns over us. How to remain calm in this situation?", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: The evil Besarovnik disappeared completely from the press! Imagine if she discovered he was her boyfriend.", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_low>January: Is there any way to restore the magical power of the great mirror?", "<se_low>January: Otherwise our journey could be over.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_high>Accuracy: Unfortunately, there is only one spell that can restore the mirror's magic.", "<se_high>Accuracy: Just imagine how easy it would be if it happened because of my request!", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: Surprisingly, the only thing that could restore the ship's magic were sea monsters.", "<se_low>January: Yeah, but at least you know where you'll meet the demon, right? Don't treat your baby like a princess.", "<se_high>Accuracy: Perhaps!", "<se_high>Accuracy: These animals can get really sick, and very sick...", "<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", "<se_def>China: Has anyone ever told you that you were stressed out?", "<se_def>China: You use mirrors to absorb magic and restore it.", "<se_def>China: Sound like an old spell you can't cast? Of course, things are not that simple.", "<se_low>January: Don't mention it I can't lie to you", "<se_low>January: We won't leave until Dalmagus has defeated the dark reins. That's why we keep looking for it.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: That's my plan, but I don't want to be with him anymore.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Why were you eating as much as your brother? Shouldn't you \"try\" it yourself?", "<se_def>China: he hates me...i don't feel anything...", "<se_high>Accuracy: We return quickly to the dark ruins. Let the rare mirror lead us to Darumako.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: But that will clear up any confusion. Time to kill him!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why I didn't take Angel with me. Say hi to Doom!", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: How dare you speak to me like this! What's that weird laugh?", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first signed up I just took requests and that was it. But now I feel that it is my responsibility", "<se_low>January: Do you think Jessica left because we didn't need her?", "<se_low>January: She might have been caught in a strange situation and kidnapped! the", "<se_low>January: I don't understand this! I saw it and I didn't understand!", "<se_def>China: It's weird Jessica isn't here. I would say my eyes are gone.", "<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", "<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", "<se_def>China: Please, Jessica, don't get confused by Argogno's politics.", "<se_def>China: Hello, please listen", "<se_low>January: Is Jessica not here?", "<se_low>January: ...great! I think there is still a way to go back. Mashallah", "<se_def>China: Where is Jessica from? Unfortunately it's not here.", "<se_def>China: ...how do you know it's not?", "<se_def>China: ONE...", "<se_def>China: ...just my opinion!", "<se_low>January: I take it you know all about Miss Alexandra.", "<se_low>January: ask around you", "<se_def>China: Why are we wasting our time here?", "<se_def>China: If you decide to travel around the world Do you think there are any other relevant places worth visiting?", "<se_low>January: Boss... I don't want to disturb you, but can I ask you something?", "<se_low>January: Don't you think it's time to go back to Arcadia?", "<se_def>China: What are we doing here? I am not joking! Think of that!", "<se_low>January: Ah... it's always quiet and relaxed here...", "January: ....................................", "<se_low>January: ......But now I have no time! Return to Arcadia!", "<se_low>January: Boss... I don't want to disturb you, but can I ask you something?", "<se_low>January: Don't you think it's time to go back to Arcadia?", "<se_low>January: We don't have to wait for Jessica to come back.", "<se_def>China: I sometimes wonder why I follow you like a lamb.", "<se_def>China: why are you here now", "<se_high>Accuracy: you can come back here", "<se_high>Accuracy: As I said before, I still feel I don't understand that my brother's death was mine.", "<se_high>Accuracy: You're still floating, so you don't need to go back!", "<se_high>Accuracy: hmm... Can I rest in the hotel?", "<se_high>Accuracy: I know this isn't the time to be selfless, but...", "<se_high>Accuracy: I just want to enjoy the feeling of being back in Alexandria. ... is it that bad?", "<se_low>January: Is Jessica an \"Omtown, Inito\"?", "<se_low>January: Do you know where I come from? Nothing special! wherever you are i am here", "<se_def>China: Did you really like this answer? Did you forget Looking for a dog! .......", "<se_high>Accuracy: Very strange. I don't want to stay there any longer.", "<se_high>Accuracy: Maybe that's part of me. After all, this is my hometown.", "<se_low>January: Just imagine, when I first met Jessica, she was there.", "<se_low>January: ...ready? Krida \"? In the ancient mountain tower? Yes, I've long since forgotten!\" The voice sounded.", "<se_def>China: I know that sometimes you get emotional.", "<se_def>China: Better not to spend too much time here. otherwise the will to fight will be destroyed.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: I respect what Alistair did. So did everyone in Alexandria.", "<se_high>Accuracy: It was hard to believe, however, that it came from a great saint.", "<se_high>Accuracy: In short, he is a great swordsman. However, the story isn't that complicated. They are flesh and blood human beings and a part of our lives.", "<se_low>January: She may be a sticky ball, but she hides in the sweetest of spots.", "<se_low>January: Well worth a visit and certainly not to be missed.", "<se_def>China: Do you think he has a good grip on chopsticks? It would seem impossible.", "<se_low>It's Maurice.: Oh, how I love this town. isn't it nice? This Air Entrata and the peace monument... they have stolen my heart.", "It's Maurice.: .........", "<se_low>It's Maurice.: your poem won my heart", "<se_high>Dye: Isn't that plaster? not everywhere huh? But it seems to be a quiet moment.", "<se_high>Dye: We cannot do that now. A little fresh air benefits everyone. But I believe", "<se_low>It's Maurice.: And you who are late! We all have a real \"privilege\" to own some things.", "<se_low>It's Maurice.: Then you know why you went to the city where your friend lives. Do you remember what we fought for? please don't wait"]}