{"header": [1, 0, 0, 0, 80, 1, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 224, 5, 0, 0, 225, 5, 0, 0, 226, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 146, 10, 0, 0, 147, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 75, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 195, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 241, 19, 0, 0, 242, 19, 0, 0, 243, 19, 0, 0, 244, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 26, 21, 0, 0, 27, 21, 0, 0, 28, 21, 0, 0, 29, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 70, 22, 0, 0, 71, 22, 0, 0, 72, 22, 0, 0, 73, 22, 0, 0, 74, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 215, 23, 0, 0, 216, 23, 0, 0, 217, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 46, 26, 0, 0, 47, 26, 0, 0, 48, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 246, 26, 0, 0, 247, 26, 0, 0, 248, 26, 0, 0, 249, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 134, 28, 0, 0, 135, 28, 0, 0, 136, 28, 0, 0, 137, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 234, 28, 0, 0, 235, 28, 0, 0, 236, 28, 0, 0, 237, 28, 0, 0, 238, 28, 0, 0, 239, 28, 0, 0, 240, 28, 0, 0, 241, 28, 0, 0, 242, 28, 0, 0, 243, 28, 0, 0, 244, 28, 0, 0, 245, 28, 0, 0, 246, 28, 0, 0, 247, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 79, 29, 0, 0, 80, 29, 0, 0, 81, 29, 0, 0, 82, 29, 0, 0, 83, 29, 0, 0, 84, 29, 0, 0, 85, 29, 0, 0, 86, 29, 0, 0, 87, 29, 0, 0, 88, 29, 0, 0, 89, 29, 0, 0, 90, 29, 0, 0, 91, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 178, 29, 0, 0, 179, 29, 0, 0, 180, 29, 0, 0, 181, 29, 0, 0, 182, 29, 0, 0, 183, 29, 0, 0, 184, 29, 0, 0, 185, 29, 0, 0, 186, 29, 0, 0, 187, 29, 0, 0, 20, 30, 0, 0, 120, 30, 0, 0, 121, 30, 0, 0, 220, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 110, 32, 0, 0, 208, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 54, 33, 0, 0, 152, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 198, 34, 0, 0, 40, 35, 0, 0, 140, 35, 0, 0, 141, 35, 0, 0, 240, 35, 0, 0, 84, 36, 0, 0, 85, 36, 0, 0, 184, 36, 0, 0, 185, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 128, 37, 0, 0, 129, 37, 0, 0, 130, 37, 0, 0, 228, 37, 0, 0, 229, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 172, 38, 0, 0, 173, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 62, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 6, 41, 0, 0, 7, 41, 0, 0, 8, 41, 0, 0, 9, 41, 0, 0, 10, 41, 0, 0, 11, 41, 0, 0, 12, 41, 0, 0, 13, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 106, 41, 0, 0, 107, 41, 0, 0, 108, 41, 0, 0, 109, 41, 0, 0, 110, 41, 0, 0, 111, 41, 0, 0, 112, 41, 0, 0, 113, 41, 0, 0, 114, 41, 0, 0, 115, 41, 0, 0, 116, 41, 0, 0, 117, 41, 0, 0, 118, 41, 0, 0, 204, 41, 0, 0, 48, 42, 0, 0, 49, 42, 0, 0, 80, 1, 0, 0], "strings": ["<se_low>January: As I said, we want to be bodyguards. Stop the conversation and go to the Dragon Pit.", "<se_low>January: I know we have our own stuff, but we said we would, so here we go.", "<se_high>Accuracy: Cassie also apparently wants to see the dragon pit with her own eyes.", "<se_high>Accuracy: On the one hand, that's not surprising. why the slow start?", "<se_def>China: Fight for who will run the company! This shows that family relationships have no monetary value.<page>China: The only thing that united the brothers was their proximity.", "<se_high>Accuracy: Tell yourself that you will never forget the time spent with your brother.", "<se_def>China: Jessica, read on, you're young and naive.", "<se_def>China: Lucky for Jessica, yes. As you know, you and your brother don't always get along like your brother.", "<se_def>China: If I were that bodyguard, I'd say I'd rather \"protect\" Carrie's body.", "<se_def>China: But I don't think there's any point in discussing it now.", "<se_low>January: As I said, we want to be bodyguards. Stop the conversation and go to the Dragon Pit.", "<se_low>January: I know we have our own stuff, but we said we would, so here we go.", "<se_high>Accuracy: If Kelly went to the Dragon's Tomb alone She must have been in a hurry.", "<se_high>Accuracy: On the one hand, that's not surprising. why the slow start?", "<se_def>China: The battle is done, who will win? Family ties seem useless.<page>China: The only thing that united the brothers was their proximity.", "<se_high>Accuracy: Tell yourself that you will never forget the time spent with your brother.", "<se_def>China: Jessica, read on, you're young and naive.", "<se_def>China: You know, you're in luck, Jessica, siblings aren't always what you and your siblings do.", "<se_def>China: I wonder if Carrie is okay.", "<se_def>China: We can't get in until we get there. Perhaps it is better to wait until we meet again.", "<se_low>King of tricks: You are now in the bodyguard role. This is not good for the people you have to protect.<page>King of tricks: If they are in the Dragon Cemetery, you should be there!", "<se_low>January: HURRY UP AND SAVE MONEY & POTASH!", "<se_low>January: They are still buried among the bones in this maze. If we leave it, sooner or later it will die or die.", "<se_low>January: \"How do you pay?", "<se_high>Accuracy: Earn money and stay out of trouble! There's still time to save you!", "<se_high>Accuracy: I can't kill them! The world would be more peaceful without constant conflict.", "<se_def>China: The only way to get to the dragon graveyard is through combat. otherwise I risked dying", "<se_def>China: Compete or not, it's gone now", "<se_def>China: Both sides need some help. You know that we agreed to be Cassie's bodyguards. However, Karion could not be ignored, and his life was in danger.", "<se_low>King of tricks: You are now in the bodyguard role. This is not good for the people you have to protect.<page>King of tricks: If they are in the Dragon Cemetery, you should be there!", "<se_low>January: HURRY UP AND SAVE MONEY & POTASH!", "<se_low>January: They are still buried among the bones in this maze. If we leave it, sooner or later it will die or die.", "<se_low>January: \"How do you pay?", "<se_high>Accuracy: Earn money and stay out of trouble! There's still time to save you!", "<se_high>Accuracy: I can't kill them! The world would be more peaceful without constant conflict.", "<se_def>China: The only way to get to the dragon graveyard is through combat. otherwise I risked dying", "<se_def>China: Compete or not, it's gone now", "<se_def>China: We both have to help. I know we should be Kelly's bodyguards, but she can't ignore Cathy. You are also at risk.", "<se_low>January: Without our help, Ariana Carlo could be in trouble, where Dragonblight could both be deadly!", "<se_high>Accuracy: When they died, the casino fell into the hands of a stranger.", "<se_def>China: Would it be better for you to ask me? I can't imagine anything more annoying than a casino that closes after every round.", "<se_high>Accuracy: \"Best of all\"? Congratulations Angel, very talented, beautiful and handsome...just like you!", "<se_def>China: Oh, and I'm wearing tights too!", "<se_low>January: Thank you, are the casinos reopened?", "<se_low>January: Not all players know this. Isn't it \"difficult\" to have an unseen \"hero\" working behind the scenes?", "<se_high>Accuracy: Glad your little family feud didn't turn into a war!", "<se_high>Accuracy: After that, you can go back to work and meet Dolmagus to pay for his sins.", "<se_def>China: We are sure that this Jessica t-shirt will turn heads! God, what are we gonna do till the new casino opens?", "<se_def>China: With that in mind, we rested, you have to take advantage of it.", "<se_low>January: Shall we play baccarat and see if the casino is open?", "<se_low>January: I'm here for fun, okay?", "<se_def>China: <hero> I like it even more than Jessica Casino! you're too big", "<se_low>January: I'm here to see if I can find out where Jessica is.", "<se_low>January: Chords, everybody wants to be your friend! Always miss your friends", "<se_low>January: Chords, everybody wants to be your friend! Always miss your friends", "<se_low>January: It seems Jessica didn't come to the casino to shower.", "<se_low>January: I am speaking of beginners. It's been closed for a long time.", "<se_def>China: This is just assumptions. But I don't think I can find Jessica wherever I go.", "<se_def>China: As I said this is just speculation. So don't ask why I thought we were done.", "<se_low>January: Are they sons and daughters of Golding? But no one said they were adopted.", "<se_high>Accuracy: It's hard to tell what they were thinking. He always said, \"Love and hate are two sides of the coin!\"", "<se_high>Accuracy: But I'm sure of one thing. Alistair and I aren't like Cash or Kelly", "<se_def>China: Believe me! Don't tell me there's a Legacy War coming up in the casino!", "<se_low>January: The casino is closed.<page>January: What do you think each employee will benefit if there is no income in this situation? His life must have been a complicated one.", "<se_high>Accuracy: Since the casinos closed, people here are unable to earn a living or have fun.<page>Accuracy: Reminds me of Doyle, the wizard who arrived.", "<se_high>Accuracy: As far as I am aware, this is an old story.", "<se_def>China: Would you like to play at this particular casino <hero>?", "<se_def>China: Then you have to go to the owner and ask him to reset the device.", "<se_def>China: Bus! \"Yeah sure?\" what you want; As far as I know, I'm not ready to play yet.", "<se_low>January: Helping to move money around can be a distraction.", "<se_low>January: Salaries sound good. But I don't want to stay with that nanny any longer.", "<se_high>Accuracy: There is nothing worse than sibling rivalry. Believe it. The game will not end until one of them is declared the winner.", "<se_high>Accuracy: I mean, every time I fight Alistair I cry, he always apologizes in person.", "<se_high>Accuracy: It was hard for him to maintain it. Nonetheless, she is definitely a woman who loves money.", "<se_low>January: I do not care", "<se_def>China: Carrie definitely has my vote. Are you originally from <hero>", "<se_def>China: There is still a fighter like me in the world. Good boys fight for girls.", "<se_high>Accuracy: A true leader! Wait, do you like women?", "<se_def>China: What do you think is the most exciting thing about the review? So<:> dear! according to your wishes.", "<se_def>China: So the casino won't open until you help one of them?", "<se_def>China: So I said let's do it. This is appreciated by players from all over the world.", "<se_low>January: Place your bet on which monster will win. I prefer that.", "<se_low>January: More fun than slot machines or roulette, isn't it?", "<se_high>Accuracy: Not even a smell. I don't like it when monsters fight for fun.", "<se_def>China: Where did you get this monster?", "<se_def>China: You can't get them all at once.", "<se_def>China: Of course, monsters won't appear at your door and you won't have to fight them... they will!", "<se_low>January: Lining! It has nothing to do with Peckham Casino! Take a look at the decorations!", "<se_high>Accuracy: Don't worry, do we need to remind everyone we've caught a big fish?", "<se_high>Accuracy: Listen, I'm starting to sound like the mother of all humans!<page>Accuracy: I consider it my duty not to get lost on this journey.", "<se_def>China: Good morning! I have more questions to ask! Allow me to welcome you.", "<se_def>China: It ain't poker! Poker is my game!", "<se_def>China: ......Yeah. Unfortunately, you can play all games here. Telling a joke!", "<se_def>China: good luck friends ! You know we have a deal, we can't fail!", "<se_low>January: Helping to move money around can be a distraction.", "<se_low>January: Salaries sound good. But I don't want to stay with that nanny any longer.", "<se_high>Accuracy: There is nothing worse than sibling rivalry. Believe it. The game will not end until one of them is declared the winner.", "<se_high>Accuracy: I mean, every time I fight Alistair I cry, he always apologizes in person.", "<se_def>China: So the casino won't open until you help one of them?", "<se_def>China: So I said let's do it. This is appreciated by players from all over the world.", "<se_low>January: I have some experience!", "<se_low>January: Casino Cards! Yup, it's time to set the table!", "<se_low>January: Wait... no, it's paid for, right? We have a suggestion for this.", "<se_high>Accuracy: I know recognition is a gift for us. but i feel good", "<se_high>Accuracy: Even after that, we are still addicted to this game.<page>Accuracy: We use tokens.", "<se_high>Accuracy: So it's hard to see it as \"compensation\" if you get caught. They are using us!", "<se_def>China: <hero> Leave it to me. repeat the tiles. No, three times.", "<se_def>China: Do you know my poker knowledge?", "<se_def>China: I would like to know if there is baccarat poker in the casino.", "<se_low>January: I can't recall when I fell asleep last night.", "<se_low>January: But I do remember that stern announcement last night. It's okay to repeat words.", "<se_high>Accuracy: I can't believe you tried to ruin his diet by putting in some sleeping pills!", "<se_high>Accuracy: She has a pretty face but acts like a devil.", "<se_def>China: Ouch, I'm still tired...", "<se_def>China: At least the sleeping pills I took before dinner explained why I couldn't get up.", "<se_low>January: I can't recall when I fell asleep last night.", "<se_low>January: But I do remember having a delightful afternoon lunch. I wouldn't want to do it again!", "<se_high>Accuracy: I can't believe that you are trying to humiliate us by putting sleeping pills in our food!", "<se_high>Accuracy: I thought Cathy was cute, now I'm taking her back!", "<se_def>China: Ah, I'm still tired... but I don't have time to sleep. must follow the position", "<se_def>China: Such a beautiful woman should not walk alone!", "<se_low>January: Meaning<:> laugh a lot! Good work from yesterday! They pay us when we are finished! I think that sounds good!", "<se_low>January: I have some experience!", "<se_low>January: Casino Cards! Yup, it's time to set the table!", "<se_low>January: Wait... no, it's paid for, right? We have a suggestion for this.", "<se_high>Accuracy: Honestly, I'm afraid Cassie and Carrie are going to fight again!", "<se_high>Accuracy: I know recognition is a gift for us. but i feel good", "<se_high>Accuracy: Even after that, we are still addicted to this game.<page>Accuracy: We use tokens.", "<se_high>Accuracy: So it's hard to see it as \"compensation\" if you get caught. They are using us!", "<se_def>China: Thereafter, you must wash your hands after that incident. Of course, after you get the money!", "<se_def>China: <hero> Leave it to me. repeat the tiles. No, three times.", "<se_def>China: Do you know my poker knowledge?", "<se_def>China: I would like to know if there is baccarat poker in the casino.", "<se_low>January: Casino baccarat is huge compared to the Peckham Casino. we have games", "<se_low>January: If what we say in church is true, we should be tried from head to toe on the streets and back to the inn.", "<se_low>January: Give it a chance! No rims! No Buckets or Zippers!", "<se_high>Accuracy: I think Django is a great player.", "<se_def>China: I totally agree with the same opinion. It's all over the page saying you're a traitor.", "<se_low>January: I'm not an expert on these details so my boyfriend always tells me to \"bargain\" every time I place a bet.", "<se_high>Accuracy: However, he doesn't seem to care!", "<se_high>Accuracy: Even a country boy like me must have heard the name of this town.", "<se_high>Accuracy: Baccarat and casinos are world-renowned.", "<se_high>Accuracy: Now it's clear to me that Domagus only has one thing on his mind<:> killing people.", "<se_high>Accuracy: Stay away! You need to find and secure your next target as soon as possible.", "<se_high>Accuracy: For me, saving a life is", "<se_def>China: If Dolmagoth gets there before we do, his next goal could be death.", "<se_def>China: If Dalmagos was here before, we will finally find out", "<se_def>China: Even though he is not in town, you can find out where he is by asking him.", "<se_def>China: Looks like you've gotten your revenge on Beth sooner than you think!", "<se_low>January: elusive.", "<se_low>January: Why did Dolmagus try to kill the casino owner?", "<se_high>Accuracy: What do you think about Dormago? I know it's a bad boy. what's your opinion", "<se_low>January: Yes, this book is going to be fun. If so, that would be great, right?", "<se_def>China: This means<:> Ha-ha! “The Smiling Killer Turns Out To Be 'Good'! The Possibilities Are Huge!”", "<se_def>China: Because Master Domagos had nothing to do with the murder. His free time is devoted to charity work.<page>China: \"He also regularly donates his ill-gotten gains to numerous celebrities...\"", "<se_high>Accuracy: Don't tell me it's weird! a merciless killer", "<se_high>Accuracy: Some, like me, cry because Yuji killed someone they loved.", "<se_def>China: It looks like small soldiers were sent to look for Darmago. I have to say I'm more concerned about his safety than his.", "<se_def>China: No more casualties are needed in this chaos.", "<se_low>January: We wanted to relax at the casino but that was closed.", "<se_high>Accuracy: Who was the previous owner of the casino? to listen", "<se_def>China: I think he has a lot of hair on his body. But she never shampoos her hair more than once a week... and she wears lipstick.", "<se_high>Accuracy: spit out!", "<se_def>China: But he is also the one who does not hesitate before helping a cat that fell into a torrent. And i hate toilets.", "<se_low>January: Do you think Golden is a good kid who doesn't like washing clothes?", "<se_high>Accuracy: morning<hero> I hate complaining. But we don't have time to wander aimlessly.", "<se_high>Accuracy: You need to get this magic mirror quickly.", "<se_def>China: I know that my father is sporty. What a plot. Then my brother told me", "<se_def>China: I wanted to ask if you have ever been to a casino?", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: In fact, I still regret the old crab. I never thought I would do this!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Poor princess Medea has been freed from her curse, but she is still forced to marry a terrible wizard.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: Perfect? Words don't marry a man, idiot!", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: You will find us always! How relaxed", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: This is what President Basharov has allowed the media to do! If you know she is his girlfriend!", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: Who knows when the casino will reopen.", "<se_low>January: The city is expected to relocate and Old King will ban advertising and reopen.", "<se_high>Accuracy: Rotten darling, loss of my only father...", "<se_high>Accuracy: We must find him before Dumarg attacks again and many tragedies happen.", "<se_def>China: Why Dalmagus killed casino owners I don't understand why there is a moral conflict in sports.", "<se_high>Accuracy: Maybe he lost it all at roulette and followed Goldin to pay his debts?", "<se_low>January: So I'm not an ordinary liar. Trust me, I know!", "<se_def>China: People still don't know the truth.", "<se_def>China: Did you know that Golding went to the Black Ruins to avenge his enemy?", "<se_low>January: Don't mention it I can't lie to you", "<se_low>January: We won't leave until Dalmagus has defeated the dark reins. That's why we keep looking for it.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: First of all, this show no longer wants to be with my brother.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Why were you eating as much as your brother? Shouldn't you \"try\" it yourself?", "<se_def>China: he hates me...i don't feel anything...", "<se_high>Accuracy: We return quickly to the dark ruins. Let the rare mirror lead us to Darumako.", "<se_def>China: When I found the mirror in Argonia, I knew I could defeat Dalmagus in no time.", "<se_def>China: But that will clear up any confusion. Time to kill him!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why I didn't take Angel with me. Say hi to Doom!", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: How dare you speak to me like this! What's that weird laugh?", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first started, I only asked and nothing else. But I now consider it my duty.", "<se_low>January: When we arrived we found the casino closed. I look forward to some games.", "<se_low>January: It's as bad as knowing that I have two large gold coins in my pocket!", "<se_low>January: flooded! I didn't know it!", "<se_low>January: There was a need to establish a source of funds in the Dragonblight.", "<se_low>January: My motto is “work and humanity”. I forgot to set this time", "<se_low>January: I never waited long for it. It's not fair to keep people waiting. you behave well", "<se_low>January: flooded! I didn't know it!", "<se_low>January: You have to go to the dragon's grave and rescue the girl Kylie.", "<se_low>January: My motto is “work and humanity”. I forgot to set this time", "<se_low>January: I never waited long for it. It's not fair to keep people waiting. you behave well", "<se_low>January: Before dealing with Hawthorn, you must first return to the casino. I wasn't too disappointed, but...", "<se_low>January: If you're lucky, you'll be rewarded with a winning token so we can fight with the knowledge that luck is on our side.", "<se_low>January: These small steps can lead to big changes. We are all \"me\"!", "<se_low>January: The giant octopus of the City Ruler Forest!", "<se_low>January: Don't you think it's cool to have monsters in the city? You would look around comfortably.", "<se_low>January: For everything is made of dark silk.", "<se_high>Accuracy: Come to think of it, Raptorn could have conspired to kill Golding.", "<se_high>Accuracy: Then I thought that Demagus was going to die.", "<se_high>Accuracy: Imagine that money is waiting for us alone under the hot desert sun ...", "<se_high>Accuracy: Yes......!", "<se_high>Accuracy: with him. I feel ill now...", "<se_high>Accuracy: I imagined Carrie waiting for us alone in the desert...", "<se_high>Accuracy: Yes......!", "<se_high>Accuracy: with him. I feel ill now...", "<se_high>Accuracy: When you open a new casino, you will see the added amount.", "<se_high>Accuracy: Or a Kraken King frolicking in the water with the villagers?", "<se_high>Accuracy: I don't know if the same problem happens when other cities and castles are attacked by monsters.", "<se_def>China: I will not surprise you<page>China: Since Lapthorn's awakening, the demons have become more and more powerful. It can happen anywhere", "<se_low>January: He's gone crazy", "<se_def>China: I don't think he has followers. It's not the look that I want.", "<se_high>Accuracy: Did the Lepshorn really send calamari? Do you know who the murderer is?", "<se_high>Accuracy: To be honest, I don't think Ramson needs any help. He had to put up with all this slaughter.", "<se_def>China: If only I could save Golding... or someone else... from Lupton's evil grasp...", "<se_def>China: then will not grow And I wouldn't worry about saving the world.", "<se_def>China: Yes, Cash and Carry faces the final test<:> who owns the casino?", "<se_def>China: Shouldn't money be treated like a bodyguard? I completely forgot about this thread. He's the eldest of the children.", "<se_def>China: Yes, Cash and Carry faces the final test<:> who owns the casino?", "<se_def>China: Shouldn't we be Carrie's bodyguard? I don't like waiting for a woman.", "<se_def>China: The end is near! but no one cares", "<se_def>China: I don't know if the fiery red sky wasn't enough to stop you from playing this awesome bingo game!", "<se_def>China: A monster appears in the city and it seems that it is about to cause a big commotion.", "<se_def>China: If you're interested, I'm sure you can serve them and get them out of the way.", "<se_def>China: People who see the showdown with the king octopus are afraid of money and pocket money.", "<se_def>China: I don't blame you. Working with such a partner would be a nightmare. Not our dwarven king! Ha ha!", "<se_low>January: It's a bit boring, but don't let the monsters roam the streets. It can cause all kinds of problems.", "<se_high>Accuracy: I know I have to fight, but I think King Squid is really good at it.", "<se_high>Accuracy: Unfortunately he doesn't speak our language. Maybe I should talk to her...", "<se_def>China: Should I cry or should I say 'hash code'? Then it's time to hit the casino!", "<se_low>January: He may sing very fast. From the survey poem \"Doo-Doo-Doo-Doo-Doo!\"", "<se_low>January: Birds of Prey can be a real distraction if you can't find all seven balls quickly.", "<se_high>Accuracy: According to Empyria, the only way to defeat the traitor is to collect orbs imbued with the power of the Archduke.", "<se_high>Accuracy: So the ending of the Seven Sages sounds like an old myth, right? But the ball was there this time.", "<se_def>China: The empire didn't help much, did it? At least it gave us ammo.", "<se_def>China: many articles! Over time, this becomes a necessity.", "<se_high>Dye: What's your opinion? If you become a god, will your money go to the dragon's tomb? We haven't got that", "<se_high>Dye: If something were to happen to her, shouldn't she be by your side? We were created to be bodyguards, right?", "<se_high>Dye: Who does it look like? Get to the crematorium before it's too late.", "<se_low>It's Maurice.: Do consumers want powder? If we start now, we may be able to catch him before he destroys the Tomb of the Dragon...", "<se_high>Dye: Chariot means \"Do you want to join the Dragon Graveyard?\"", "<se_high>Dye: Is it our responsibility if something happens? Aren't we supposed to have bodyguards?", "<se_high>Dye: Who does it look like? Get to the crematorium before it's too late.", "<se_low>It's Maurice.: Did Miss Carrie fail us? If we leave now, we might be able to catch him before he gets into trouble in the Dragon Den...", "<se_high>Dye: The more we use 'gas', the more they diffuse.", "<se_high>Dye: What do you think will happen to our income when we die?", "<se_low>It's Maurice.: We must return to Traed y Ddraig immediately! Existing signature stores and signature migration features may become unavailable.", "<se_high>Dye: Finally... the old system is restored.", "<se_high>Dye: Be sure to check the casino player reviews. Perhaps I should go shopping and see if I can get something in my bag.", "<se_high>Dye: ......What are you looking for?", "<se_low>It's Maurice.: Yes, gambling is meaningless without a casino. It's like a monster arena without animals.", "<se_high>Dye: It is a heritage...", "<se_high>Dye: If you don't understand, will you discuss it? The previous owners may be buried in the cemetery.", "<se_low>It's Maurice.: These brothers want war right? Yes, tell him to look at the big hole!", "<se_high>Dye: Are the casinos closed? Didn't have time to return it? I believe the previous owner passed away recently.", "<se_high>Dye: There may be other reasons why your device won't turn on. I need to search this question to find out what the problem is.", "<se_low>It's Maurice.: Well, there's a long holiday at the Casino. Does the owner no longer exist? Maybe it's not good?", "<se_low>It's Maurice.: But, remember your friends Even though I'm gone, my great depths are still alive in God, I'm passionately trying and surpassing your dreams!", "<se_high>Dye: Ready to take care of those little bastards?", "<se_high>Dye: And even in the deep! ...depends on you <hero>, but it doesn't surprise me.", "<se_low>It's Maurice.: Brothers always fight over little things, right?", "<se_low>It's Maurice.: But they do not hate each other. No, the more the brothers fought, the stronger their bond grew.", "<se_low>It's Maurice.: Better not say too much. Why don't you just check that everything's okay?", "<se_high>Dye: Listen. Toss a coin in a different game. I don't play games that I don't play anymore.", "<se_high>Dye: Everyone must wear clothes. Otherwise you won't be happy. Then look what I'm made of!", "<se_low>It's Maurice.: The trick to running a casino is to make customers feel like they can win next time.", "<se_low>It's Maurice.: But as a player, you need to know when to take a risk and when to back off. Yes? It looks like a monstrous playground. Yes, pool freak, you need to know when to stop!", "<se_high>Dye: Casino Card ? Our price is a joke.", "<se_high>Dye: That way! We believe that we can damage and destroy the casino. You will be surprised!", "<se_low>It's Maurice.: Lol casino chips are better than usual!", "<se_high>Dye: Do they eat bed bugs? Brammy, there's been an argument in our house.", "<se_high>Dye: I can't believe you got it all. hi i am shy", "<se_low>It's Maurice.: I only remember that it was open on Friday night.", "<se_low>It's Maurice.: It's the forest, don't forget to eat, it's impossible! I don't understand!", "<se_high>Dye: We're sure you will at this award-winning venue.", "<se_high>Dye: Casino Card ? Our price is a joke.", "<se_high>Dye: That way! We believe that we can damage and destroy the casino. You will be surprised!", "<se_low>It's Maurice.: The bond between adults and children is strengthened. Do you like to play casino games together?", "<se_low>It's Maurice.: Lol casino chips are better than usual!", "<se_high>Dye: Loopthorn finally closed the casino, do you think it's over for the boys? Thor, don't open!", "<se_high>Dye: ... Cash & Carey never said a word about \"helping the farmer.\" So what are they going to do?", "<se_high>Dye: I hope you won't wait for us, will you?", "<se_high>Dye: ... Cash & Carey never said a word about \"helping the farmer.\" So what are they going to do?", "<se_high>Dye: I hope you won't wait for us, will you?", "<se_high>Dye: Congrats, is that why the casino was demolished? ... If we're lucky, should we take this chance to say goodbye to Lapthorne? What will you do if you use them all?", "<se_high>Dye: To be honest, <hero> I think I really lost it.", "<se_high>Dye: Izumi, the king of the octopus? How did you get here?", "<se_high>Dye: I want to know \"Is Dio Wicca okay in town?\"", "<se_high>Dye: However, it must be very durable.", "<se_low>It's Maurice.: Casino owner Golding arrives at the Monster Arena.", "<se_low>It's Maurice.: He's so busy he doesn't come to see me often. I still can't believe that he is dead. That is shocking news.", "<se_low>It's Maurice.: Brother Golding's son wants us to be teachers right? Why don't we go together?", "<se_low>It's Maurice.: he cried too. A man must not break his oath with another man!", "<se_low>It's Maurice.: You have to go and tell him to eat something, okay?", "<se_low>It's Maurice.: Brother Golding's son wants us to be teachers right? Why don't we go together?", "<se_low>It's Maurice.: he cried too. A man must not break his oath with another man!", "<se_low>It's Maurice.: You have to go and tell him to eat something, okay?", "<se_high>Accuracy: Too bad... Carrie is a woman.", "<se_low>It's Maurice.: Casino owner Golding arrives at the Monster Arena.", "<se_low>It's Maurice.: He's so busy he doesn't come to see me often. I still can't believe that he is dead. That is shocking news.", "<se_low>It's Maurice.: This is home to cute monsters and inhabitants, isn't it?", "<se_low>January: No, Molly, I know this isn't about 3 girls.", "<se_low>It's Maurice.: Do you think this squid has a bad heart?", "<se_low>It's Maurice.: It was like I could see the look in his eyes like he saw a monster trying to fit through my hole.", "<se_high>Dye: Loopthorn finally closed the casino, do you think it's over for the boys? Thor, don't open!", "<se_low>It's Maurice.: Casino owner Golding arrives at the Monster Arena.", "<se_low>It's Maurice.: He's so busy he doesn't come to see me often. I still can't believe that he is dead. That is shocking news."]}