{"header": [1, 0, 0, 0, 166, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 1, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 109, 16, 0, 0, 110, 16, 0, 0, 111, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 153, 17, 0, 0, 154, 17, 0, 0, 155, 17, 0, 0, 156, 17, 0, 0, 157, 17, 0, 0, 158, 17, 0, 0, 159, 17, 0, 0, 160, 17, 0, 0, 161, 17, 0, 0, 162, 17, 0, 0, 163, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 96, 18, 0, 0, 97, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 241, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 114, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 166, 0, 0, 0], "strings": ["<se_low>January: I haven't been to this city for a long time.", "<se_low>January: I still work in the same place as you in your palace. before the anger dissipates", "<se_high>Reflections: Do you want me to go;", "<se_high>Reflections: We don't have time for debate! I'll be there, I'll go one more time! lawn mower", "<se_low>January: Very good, looks like you are in this guy's place!", "<se_low>January: Imagine what would happen if someone asked you to climb the tower after you reached the port. Maybe you haven't thought about it!", "<se_low>January: The baker asked us to hurry up.", "<se_low>January: I really like the way he handles it though.", "<se_low>January: If you go here by boat, you'll reach the southern continent. ... See you soon! i dont know what i am doing", "<se_low>January: But I think you should tell the girls at Bangerz that Jessica is fine.", "<se_low>January: If you go here by boat, you'll reach the southern continent. ... See you soon! i dont know what i am doing", "<se_low>January: ...but I can't imagine what I had to do to get here.", "<se_low>January: If you go here by boat, you'll reach the southern continent. ... See you soon! i dont know what i am doing", "<se_low>January: Is that Jessica?", "<se_low>January: Do you really hate pickles?", "<se_low>January: However, the reality is that until the ferry is back in service, Dolmagua cannot be explored.", "<se_low>January: Are there really not many options? Show these freaks who's boss, girls!", "<se_low>January: These animals are no matches for us! !", "<se_low>January: The flooring also looks good on large, untilted floors.", "<se_high>Accuracy: Once you make a big declaration, you can't go home until you avenge your brother.", "<se_high>Accuracy: I'll ask there. We stay away from Alexandria unless we absolutely have to. i'll ask", "<se_low>January: As a southerner, I feel that northerners are colder.", "<se_low>January: I know this is no different. we are all people", "<se_def>China: Oh how beautiful it looks here!", "<se_def>China: When I was finally freed from the bondage of the monastery, I felt a great relief. hello, what are you doing", "<se_high>Accuracy: IMHO, but don't hijack the ship.", "<se_high>Accuracy: This is a terrible idea. I was getting nervous when I saw this. Let's take it step by step.", "<se_low>January: Yes, you can take the boat. The scent of fresh sea breeze drifts in the air. . The.<page>January: It really awakens the spirit of adventure in humans!", "<se_def>China: When buying a boat, you want a beautiful and luxurious boat, not an ugly one.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: I have lived in Alexandria all my life and never heard of a moonshade harp.", "<se_high>Accuracy: Whether people like me or they don't!", "<se_low>January: I'm not sure if there is a \"ARP\" figure for this \"round\" month. Believe it or not, he's a former retard.", "<se_low>January: But if I tell my boss I'm looking for him, I'll do my best. Haoyang is reliable.", "<se_def>China: You don't get caught in nets or make holes in fields, do you?", "<se_def>China: We have conquered this crazy city! Don't Waste Your Time!", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Have you ever heard of it? The Moon's true shadow is not here. like i said", "<se_low>January: The only realms we've been through are... Trodyne and Acanta, right?", "<se_low>January: I know gifs! we can visit!", "<se_def>China: A desert ship is nothing but a catamaran. This is an entirely different animal.", "<se_def>China: Because I feel weird, who could do that?", "<se_high>Accuracy: I think your work is remarkable. It quickly becomes clear that this is not a normal malfunction. first.", "<se_high>Accuracy: But I don't like instruments.", "<se_low>January: A love! Many thanks for your cooperation. You don't have to show your \"wounds\" to everyone you meet.<page>January: Believe me, it will definitely return it!", "<se_low>January: Unfortunately we don't have anywhere to go.<page>January: Therefore, you need to make sure that it does not fall into the hands of other people.", "<se_def>China: Does the harp belong to the state? That's exactly what I expected from Escanta.", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: In fact, I still regret the old crab. I never thought I would do this!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Even if the poor doctor's daughter is released from her curse, she still has to marry this creepy zombie.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: Perfect? Words don't marry a man, idiot!", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: God still reigns over us. How to remain calm in this situation?", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: The evil Besarovnik disappeared completely from the press! Imagine if she discovered he was her boyfriend.", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_low>January: Is there any way to restore the magical power of the great mirror?", "<se_low>January: Otherwise our journey could be over.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_high>Accuracy: Unfortunately, there is only one spell that can restore the mirror's magic.", "<se_high>Accuracy: Just imagine how easy it would be if it happened because of my request!", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: Surprisingly, the only thing that could restore the ship's magic were sea monsters.", "<se_low>January: Yeah, but at least you know where you'll meet the demon, right? Don't treat your baby like a princess.", "<se_high>Accuracy: Perhaps!", "<se_high>Accuracy: These animals can get really sick, and very sick...", "<se_high>Accuracy: We will see each other soon! They say before you get sick you have to find a cure...<page>Accuracy: But the ingredients for this potion are locked away in a dungeon guarded by dragons or something...so what?", "<se_def>China: Has anyone ever told you that you were stressed out?", "<se_def>China: You use mirrors to absorb magic and restore it.", "<se_def>China: Sound like an old spell you can't cast? Of course, things are not that simple.", "<se_low>January: Don't mention it I can't lie to you", "<se_low>January: We won't leave until Dalmagus has defeated the dark reins. That's why we keep looking for it.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: That's my plan, but I don't want to be with him anymore.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Why were you eating as much as your brother? Shouldn't you \"try\" it yourself?", "<se_def>China: he hates me...i don't feel anything...", "<se_high>Accuracy: We return quickly to the dark ruins. Let the rare mirror lead us to Darumako.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: But that will clear up any confusion. Time to kill him!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why I didn't take Angel with me. Say hi to Doom!", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: How dare you speak to me like this! What's that weird laugh?", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first signed up I just took requests and that was it. But now I feel that it is my responsibility", "<se_low>January: Do you think Jessica left because we didn't need her?", "<se_low>January: You're right.Do you think it's possible? We can provide samples to demonstrate otherwise. It's like relieving stress.", "<se_low>January: I'll see you later, sorry.", "<se_low>January: Hey, I have an idea... maybe I'm obsessed with something weird. You were kidnapped! lens", "<se_low>January: I didn't get it! I am ashamed of myself!", "<se_def>China: It's weird Jessica isn't here. I would say my eyes are gone.", "<se_low>January: Yeah, you're not alone. Jessie's so brave<page>January: You can see him puffing out his chest proudly during the match.", "<se_def>China: is that all? When I first saw it, I thought there was a water balloon inside.<page>China: I am afraid that my dress will dry up.", "<se_def>China: Please, Jessica, don't get confused by Argogno's politics.", "<se_def>China: Hello, please listen", "<se_high>Accuracy: I love that this time my stomach is constantly rumbling.", "<se_high>Accuracy: Navigators are very sensitive people. Or I do not understand what is going on. To be honest, I'm really interested in this.", "<se_low>January: Even if you have your own boat, you have to travel by boat sometimes.", "<se_def>China: When I was young, the day I entered the monastery, I ran into a problem and couldn't do anything...", "<se_def>China: After this journey, I won't be alone without your help. I can just be myself", "<se_high>Accuracy: If you find something here, it might just be the best thing that ever happened to Port Avenue. trust me", "<se_high>Accuracy: It's a port, but one of the smallest towns I know. Collecting seashells here is like rocking a boat.", "<se_low>January: I thought that if I searched for the earth and sky and couldn't find the sphere, then all I would see was the sea.", "<se_low>January: But I've never liked the idea of taking a cruise. Boss, why don't you live in mainland China for a while?", "<se_def>China: I can't stop the beautiful breeze from the sea", "<se_def>China: Yes, now we are quiet. Back to crafting!", "<se_high>Dye: I've always loved piloting other people's boats. ... \"forehead?\" Isn't that clear now?", "<se_high>Dye: I think my ship is better than the others.", "<se_high>Dye: Ah, my old ship... the beauty that eclipses all ships does it!", "<se_low>It's Maurice.: Oh, that sea breeze... How delicious? If the Dark Lord destroys the world, we won't feel the wind.", "<se_low>It's Maurice.: No, I'm sorry Rapthorne, but I wouldn't do that! Protect this beautiful world no matter what!"]}