{"header": [1, 0, 0, 0, 34, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 34, 0, 0, 0], "strings": ["<se_low>January: Then we opened the casino again! , Unfortunate", "<se_low>January: If I had known in advance, I would have done it from day one!", "<se_low>January: I think they offer \"special jobs\" like the cloud, but at 3x the price.", "<se_low>January: At Pickham you will never get bored with amazing slots and bingo.", "<se_low>January: I never went out with them.", "<se_high>Accuracy: Because... to be honest, I don't have much interest in gambling.", "<se_high>Jessica: You always hear these horrendous stories about people who get in over their heads and ruin their lives.<page>Jessica: They run up huge debts, and then they get into trouble with loan-sharks and other shady people.", "<se_high>Accuracy: But I don't think a game or two of bingo can't hurt anybody. Healthy Bingo Balls That Absorb Kids' Mucus!", "<se_high>Accuracy: Because... to be honest, I don't have much interest in gambling.", "<se_high>Jessica: You always hear these horrendous stories about people who get in over their heads and ruin their lives.<page>Jessica: They run up huge debts, and then they get into trouble with loan-sharks and other shady people.", "<se_high>Accuracy: But I don't think a game or two of bingo can't hurt anybody. Healthy Bingo Balls That Absorb Kids' Mucus!", "<se_def>China: I'm no poker genius! Every game of blackjack can make me rich.", "<se_def>China: Unfortunately nothing good...", "<se_def>China: My ex-husband is a failed nobleman. They come several times a day.", "<se_def>China: I could have spent my entire inheritance on the roulette wheel. thanks dad Good luck until next time", "<se_low>January: He may sing very fast. From the survey poem \"Doo-Doo-Doo-Doo-Doo!\"", "<se_low>January: Birds of Prey can be a real distraction if you can't find all seven balls quickly.", "<se_high>Accuracy: According to Empyria, the only way to defeat the traitor is to collect orbs imbued with the power of the Archduke.", "<se_high>Accuracy: So the ending of the Seven Sages sounds like an old myth, right? But the ball was there this time.", "<se_def>China: The empire didn't help much, did it? At least it gave us ammo.", "<se_def>China: many articles! Over time, this becomes a necessity.", "<se_high>Dye: To be clear, collecting in-game coins is not mandatory, nor is the game itself.", "<se_high>Dye: Go there only if you feel the opportunity presents itself. It's no fun being stupid.", "<se_high>Dye: To be clear, collecting in-game coins is not mandatory, nor is the game itself.", "<se_high>Dye: Go there only if you feel the opportunity presents itself. It's no fun being stupid.", "<se_low>It's Maurice.: The trick to running a casino is to make customers feel like they can win next time.", "<se_low>It's Maurice.: But yesterday was not at all stupid! No, no, I don't think I'm going to win next time... This time for sure!", "<se_def>China: Mori is very easy to capture. I wish I'd known you since childhood ... Take care of yourself, okay?", "<se_low>It's Maurice.: The trick to running a casino is to make customers feel like they can win next time.", "<se_low>It's Maurice.: But yesterday was not at all stupid! No, no, I don't think I'm going to win next time... This time for sure!", "<se_def>China: Mori is very easy to capture. I wish I'd known you since childhood ... Take care of yourself, okay?", "<se_high>Dye: Loopthorn finally closed the casino, do you think it's over for the boys? Thor, don't open!", "<se_low>It's Maurice.: Casino owner Golding arrives at the Monster Arena.", "<se_low>It's Maurice.: He's so busy he doesn't come to see me often. I still can't believe that he is dead. That is shocking news."]}