{"header": [1, 0, 0, 0, 82, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 138, 3, 0, 0, 139, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 69, 6, 0, 0, 70, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 82, 0, 0, 0], "strings": ["<se_low>January: I don't know what happened, but something happened.", "<se_low>January: dual assessment", "<se_def>China: Didn't expect to find such a bustling city.", "<se_def>China: But there's no time to wait now.", "<se_low>January: The man called us.", "<se_def>China: What game does Jessica play?", "<se_low>January: If you ask me, is there anything special about Stary Dominik?", "<se_low>January: But if you think you have to do what Jeff says. That is your problem, I marry you", "<se_def>China: wood, huh? I thought I should try to catch him as Domenico. what else can i do", "<se_def>China: Otherwise, it's the only relationship I have with Jessica.", "<se_low>January: It may be better if you take a lot of small notes.", "<se_low>January: As you can see, changing people isn't that hard. Please let me go! I just wanted to see you for the thrill", "<se_def>China: It's all lost when Jessica dies in the Spinel family fortress built by Domenico.", "<se_def>China: This is a note. This situation must be approached very carefully.", "<se_low>January: Wanna know what I think?", "<se_low>January: I think Key Clinton relieved Domenico... or what does it mean? Lumbar piercing, right? center hole<page>January: ...I also thought this would change soon.", "<se_low>January: Quite frustrated...", "<se_def>China: Are you really a thief born again or do you want to appear like new? -You don't know how much I love you.<page>China: Or you've already stolen the heart of gold! inaugurate", "<se_def>China: No, I often see Domenico in the monastery.", "<se_def>China: When people started to plant shoes, its properties began to disappear.", "<se_low>January: Ren... is there a lot of bees in the hat?", "<se_low>January: Don't the old people use us?", "<se_def>China: How do we become Mr Fat? for the attack", "<se_low>January: Done! Jessica is insisting! it's here already", "<se_low>January: He did it for Dominic.", "<se_low>January: And... you were fine when I got home.", "<se_low>January: So what would Domenico do if Dovid was \"clever\"?", "<se_low>January: I don't know everything! Anyway, we have to stop Jessica's rampage first.", "<se_def>China: Regardless of all this! Perfect timing!", "<se_def>China: No matter what happens, this time we must stop Jessica. Even if it means hard work.", "<se_def>China: I'm out!", "<se_def>China: It's no wonder why I changed more than I thought, not much.<page>China: Jessica changed. in and out.", "<se_def>China: I can't believe you'd go out on the girls.", "<se_low>January: Jessica calls Razor \"uh uh\" but is caught when Domenico acts like \"hocus pocus\".", "<se_low>January: Chords are wrong or not, it doesn't matter!", "<se_def>China: Jessica said that even touching the hallway was dangerous.", "<se_def>China: What should I do if I can't find it?", "<se_high>Accuracy: The darkness surrounded all of us, Durmag, me and Leopold. We have become hostages to his satanic game.", "<se_high>Accuracy: We believe we are making progress. But sometimes you just can't control it...", "<se_def>China: Come, come, enjoy.", "<se_def>China: Let's just say this. Speed may be slow. But little by little we welcome this master of darkness. ultimately won", "<se_high>Accuracy: It is said that", "<se_high>Accuracy: I'm sorry about what happened to David. I don't understand this language.", "<se_high>Accuracy: I couldn't stop wondering if it was my fault. And is there anything that can save her life?", "<se_low>January: Who is the problem? But at least Jessica is back to normal.", "<se_low>January: I still can't clean up here. You need to find a potion, Leopold and a magic wand.", "<se_def>China: Rabo...the Emperor of Darkness...", "China: ............", "<se_def>China: I don't think we can be together...", "<se_high>Accuracy: Every time I come here, sad memories come back to me. If it were me, I wouldn't be here until I dealt with Leopold.", "<se_low>January: I didn't think he would leave us like this! That is not what I would call success!<page>January: Therefore, the dog should always be the leader.", "<se_def>China: Slave animals no longer exist.", "<se_def>China: I'm sure I won't be back. have to look elsewhere", "<se_high>Accuracy: I know we have to mention that we defeated Leopold. But it is not the time yet!", "<se_high>Accuracy: Ever heard of the High Priest? This should stop now!", "<se_low>January: Rev. S...didn't you regress at that age?", "<se_def>China: I think I have a good idea what is going on.", "<se_def>China: I'm sorry <hero>, but I don't have time to go out right now. You have to act now!", "<se_high>Accuracy: Everything now revolves around Alistair and David's revenge.", "<se_low>January: David stayed true to his master until the last moment.", "<se_low>January: I respect people I consider to be loyal, but I could still learn something from David.", "<se_def>China: Plus, isn't this town full of rocks?<page>China: It came in handy when I was looking for someone to leave a legacy of who they really are.", "<se_def>China: Of course only those who really understand my \"fire\" understand my nature.<page>China: I think you woman, only the best! Beautiful boobs can be the most beautiful thing.", "<se_high>Accuracy: Everything now revolves around Alistair and David's revenge.", "<se_low>January: Can Domenico use magic to retrieve all the jewels?", "<se_low>January: The empire will be very angry if we cheat and do these things while I'm an idiot.", "<se_def>China: Can the Empire duplicate Earth?", "<se_def>China: ...But I don't think synths can penetrate black armor... Ha! It is not the best idea.", "<se_high>Accuracy: Now I know what that is! Add more children! Do it somewhere else Where are you from?", "<se_low>January: Everything you hear is an echo! So you have balls!", "<se_low>January: mmm where are you from...", "<se_def>China: From the beginning, I felt like I was shooting a movie here.", "<se_def>China: Important! Education depends solely on you!", "<se_low>It's Maurice.: when a tragedy occurs Show your enthusiasm, we laugh! Sickle figure! So exciting!", "<se_high>Dye: What is the value of these statues?", "<se_low>It's Maurice.: Couldn't all cartoon monsters come from here? Want to take a piece of art here and put your whole soul into it?", "<se_low>It's Maurice.: Maybe take a walk and see who's really looking good at the moment. Note which is the first block you grab before the worm spins.", "<se_high>Dye: Perhaps we can find out what happened to the Lord's High Priest.", "<se_low>It's Maurice.: Lagarzo, Let's Go! instead of high priest?", "<se_high>Dye: Damn, that was a big mistake. Old Ponzi used to live in such a place.", "<se_low>It's Maurice.: We've seen a lot of lives taken away by the Dark Lord, haven't we?", "<se_low>It's Maurice.: But we can't talk about that, can we? No sense or acting ability! To protect the survivors, the battle against the hunters begins!"]}