{"header": [1, 0, 0, 0, 67, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 109, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 112, 0, 0, 0, 113, 0, 0, 0, 114, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 208, 0, 0, 0, 209, 0, 0, 0, 210, 0, 0, 0, 211, 0, 0, 0, 212, 0, 0, 0, 213, 0, 0, 0, 214, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 52, 1, 0, 0, 53, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 195, 2, 0, 0, 196, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 38, 3, 0, 0, 39, 3, 0, 0, 40, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 67, 0, 0, 0], "strings": ["<se_low>January: When we arrived we found the casino closed. I look forward to some games.", "<se_low>January: It's as bad as knowing that I have two large gold coins in my pocket!", "<se_low>January: flooded! I didn't know it!", "<se_low>January: There was a need to establish a source of funds in the Dragonblight.", "<se_low>January: My motto is “work and humanity”. I forgot to set this time", "<se_low>January: I never waited long for it. It's not fair to keep people waiting. you behave well", "<se_low>January: flooded! I didn't know it!", "<se_low>January: You have to go to the dragon's grave and rescue the girl Kylie.", "<se_low>January: My motto is “work and humanity”. I forgot to set this time", "<se_low>January: I never waited long for it. It's not fair to keep people waiting. you behave well", "<se_low>January: Before dealing with Hawthorn, you must first return to the casino. I wasn't too disappointed, but...", "<se_low>January: If we're lucky, we get a lot of tickets. This way we can fight back, knowing that luck is on our side!", "<se_low>January: These small steps can lead to big changes. We are all \"me\"!", "<se_low>January: Don't you think it's cool to have monsters in the city? You would look around comfortably.", "<se_low>January: For everything is made of dark silk.", "<se_high>Accuracy: Come to think of it, Raptorn could have conspired to kill Golding.", "<se_high>Accuracy: Then I thought that Demagus was going to die.", "<se_high>Accuracy: Imagine that money is waiting for us alone under the hot desert sun ...", "<se_high>Accuracy: Yes......!", "<se_high>Accuracy: with him. I feel ill now...", "<se_high>Accuracy: I imagined Carrie waiting for us alone in the desert...", "<se_high>Accuracy: Yes......!", "<se_high>Accuracy: with him. I feel ill now...", "<se_high>Accuracy: When you open a new casino, you will see the added amount.", "<se_high>Accuracy: I don't know if the same problem happens when other cities and castles are attacked by monsters.", "<se_def>Angelo: I wouldn't be surprised.<page>Angelo: Ever since Rhapthorne was resurrected,\nthe monsters have been getting stronger and stronger. This could probably happen anywhere.", "<se_low>January: He's gone crazy", "<se_def>China: I don't think he has followers. It's not the look that I want.", "<se_high>Accuracy: Did the Lepshorn really send calamari? Do you know who the murderer is?", "<se_high>Accuracy: To be honest, I don't think Ramson needs any help. He had to put up with all this slaughter.", "<se_def>China: If only I could save Golding... or someone else... from Lupton's evil grasp...", "<se_def>China: then will not grow And I wouldn't worry about saving the world.", "<se_def>China: Yes, Cash and Carry faces the final test<:> who owns the casino?", "<se_def>China: Shouldn't money be treated like a bodyguard? I completely forgot about this thread. He's the eldest of the children.", "<se_def>China: Yes, Cash and Carry faces the final test<:> who owns the casino?", "<se_def>China: Shouldn't we be Carrie's bodyguard? I don't like waiting for a woman.", "<se_def>China: The end is near! but no one cares", "<se_def>China: I don't know if the fiery red sky wasn't enough to stop you from playing this awesome bingo game!", "<se_def>China: People who see the showdown with the king octopus are afraid of money and pocket money.", "<se_def>China: I don't blame you. Working with such a partner would be a nightmare. Not our dwarven king! Ha ha!", "<se_low>January: He may sing very fast. From the survey poem \"Doo-Doo-Doo-Doo-Doo!\"", "<se_low>January: Birds of Prey can be a real distraction if you can't find all seven balls quickly.", "<se_high>Accuracy: According to Empyria, the only way to defeat the traitor is to collect orbs imbued with the power of the Archduke.", "<se_high>Accuracy: So the ending of the Seven Sages sounds like an old myth, right? But the ball was there this time.", "<se_def>China: The empire didn't help much, did it? At least it gave us ammo.", "<se_def>China: many articles! Over time, this becomes a necessity.", "<se_high>Dye: Loopthorn finally closed the casino, do you think it's over for the boys? Thor, don't open!", "<se_high>Dye: ... Cash & Carey never said a word about \"helping the farmer.\" So what are they going to do?", "<se_high>Dye: I hope you won't wait for us, will you?", "<se_high>Dye: ... Cash & Carey never said a word about \"helping the farmer.\" So what are they going to do?", "<se_high>Dye: I hope you won't wait for us, will you?", "<se_high>Dye: Congrats, is that why the casino was demolished? ... If we're lucky, should we take this chance to say goodbye to Lapthorne? What will you do if you use them all?", "<se_high>Dye: To be honest, <hero> I think I really lost it.", "<se_high>Dye: I want to know \"Is Dio Wicca okay in town?\"", "<se_high>Dye: However, it must be very durable.", "<se_low>It's Maurice.: Casino owner Golding arrives at the Monster Arena.", "<se_low>It's Maurice.: He's so busy he doesn't come to see me often. I still can't believe that he is dead. That is shocking news.", "<se_low>It's Maurice.: Brother Golding's son wants us to be teachers right? Why don't we go together?", "<se_low>It's Maurice.: he cried too. A man must not break his oath with another man!", "<se_low>It's Maurice.: You have to go and tell him to eat something, okay?", "<se_low>It's Maurice.: Brother Golding's son wants us to be teachers right? Why don't we go together?", "<se_low>It's Maurice.: he cried too. A man must not break his oath with another man!", "<se_low>It's Maurice.: You have to go and tell him to eat something, okay?", "<se_high>Accuracy: Too bad... Carrie is a woman.", "<se_high>Dye: Loopthorn finally closed the casino, do you think it's over for the boys? Thor, don't open!", "<se_low>It's Maurice.: Casino owner Golding arrives at the Monster Arena.", "<se_low>It's Maurice.: He's so busy he doesn't come to see me often. I still can't believe that he is dead. That is shocking news."]}