{"header": [1, 0, 0, 0, 68, 1, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 138, 3, 0, 0, 139, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 46, 10, 0, 0, 47, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 31, 12, 0, 0, 32, 12, 0, 0, 33, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 227, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 70, 22, 0, 0, 71, 22, 0, 0, 72, 22, 0, 0, 73, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 170, 22, 0, 0, 171, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 114, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 100, 25, 0, 0, 200, 25, 0, 0, 44, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 32, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 134, 28, 0, 0, 135, 28, 0, 0, 136, 28, 0, 0, 137, 28, 0, 0, 232, 28, 0, 0, 76, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 120, 30, 0, 0, 220, 30, 0, 0, 221, 30, 0, 0, 222, 30, 0, 0, 223, 30, 0, 0, 224, 30, 0, 0, 225, 30, 0, 0, 226, 30, 0, 0, 227, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 66, 31, 0, 0, 67, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 166, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 10, 32, 0, 0, 11, 32, 0, 0, 12, 32, 0, 0, 13, 32, 0, 0, 14, 32, 0, 0, 15, 32, 0, 0, 16, 32, 0, 0, 17, 32, 0, 0, 18, 32, 0, 0, 19, 32, 0, 0, 20, 32, 0, 0, 21, 32, 0, 0, 22, 32, 0, 0, 23, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 208, 32, 0, 0, 209, 32, 0, 0, 210, 32, 0, 0, 211, 32, 0, 0, 212, 32, 0, 0, 213, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 153, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 96, 34, 0, 0, 97, 34, 0, 0, 98, 34, 0, 0, 99, 34, 0, 0, 100, 34, 0, 0, 101, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 198, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 42, 35, 0, 0, 43, 35, 0, 0, 44, 35, 0, 0, 140, 35, 0, 0, 141, 35, 0, 0, 142, 35, 0, 0, 143, 35, 0, 0, 144, 35, 0, 0, 145, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 242, 35, 0, 0, 243, 35, 0, 0, 244, 35, 0, 0, 245, 35, 0, 0, 84, 36, 0, 0, 85, 36, 0, 0, 86, 36, 0, 0, 87, 36, 0, 0, 88, 36, 0, 0, 89, 36, 0, 0, 90, 36, 0, 0, 184, 36, 0, 0, 185, 36, 0, 0, 186, 36, 0, 0, 187, 36, 0, 0, 188, 36, 0, 0, 189, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 30, 37, 0, 0, 31, 37, 0, 0, 32, 37, 0, 0, 33, 37, 0, 0, 128, 37, 0, 0, 129, 37, 0, 0, 130, 37, 0, 0, 131, 37, 0, 0, 132, 37, 0, 0, 133, 37, 0, 0, 228, 37, 0, 0, 229, 37, 0, 0, 230, 37, 0, 0, 231, 37, 0, 0, 232, 37, 0, 0, 233, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 172, 38, 0, 0, 173, 38, 0, 0, 16, 39, 0, 0, 17, 39, 0, 0, 18, 39, 0, 0, 19, 39, 0, 0, 20, 39, 0, 0, 21, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 118, 39, 0, 0, 119, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 68, 1, 0, 0], "strings": ["<se_low>January: Ah Pico! Glad to see you again!", "<se_high>Accuracy: Young man, I didn't know you had a home.", "<se_high>Accuracy: I thought you were raised in the forest by baboons or something hahaha!", "<se_low>Yangus: Oi! Watch it!\nMe parents weren't no animals, awright!<page>Yangus: Sure, me dad was a bit of a toad, but me mum was a decent bird<endash> ...I mean, a lady.\nA bit of a fox, as it goes.", "<se_high>Accuracy: I thought the Port Avenue Cellars were a really cool band. But the people of Peckham continued to shun them.", "<se_high>Accuracy: My hometown should be considered clean enough.", "<se_def>China: What are we doing in this filthy cave <hero>?", "<se_def>Angelo: Who knows what we might catch?<page>Angelo: Let's go somewhere where they can at least pronounce ‘hygiene’ before we end up like the rest of the tramps here.", "<se_low>January: When I lived here, I was a thief. Real thugs.", "<se_low>January: But I'm tired of liars. So I decided to get it all on Beckham.", "<se_low>January: God, how long have I thought about this question? All I can say is, glad I'm back!", "<se_high>Jessica: Life is full of surprises!\nI never thought I'd actually visit a town like this.<page>Jessica: Pickham and the place I grew up in are like night and day.", "<se_def>Angelo: This place is filthy.<page>Angelo: Let's find this information dealer, Brains, or whatever he's called, and bid farewell to this stench as quickly as we can.", "<se_low>January: When you think, sometimes your brain jumps up to see what is going on in the world.", "<se_low>January: Saying that there is a problem with Voyager's relationship, he says, \"Let's go\" and \"Let's go.\"", "<se_low>January: I don't like playing GIFs! Follow My Grandpa's Footsteps \"Let's See How It Goes\"", "<se_high>Accuracy: His Majesty told him to drink it slowly. So we decided to meet at the hotel.", "<se_high>Accuracy: Is the princess shouting? they feel guilty", "<se_def>China: Now I decided to create a frog prince and bid farewell to this silly goddess.", "<se_high>Accuracy: do you like all this I want to know more", "<se_def>China: Jessica, you're a wonderful woman. What kind of girl do you want in this garbage dump?", "<se_def>Angelo: Ah, but that explains it!<page>Angelo: That's why you won't succumb to the advances of a clean-cut, dapper young bachelor like myself!\nIt all makes so much sense.", "<se_high>Jessica: Oh, bravo, Angelo!\nA positively SPLENDID analysis!<page>Jessica: Hey, <hero>!\nWhat do you say we ignore Lord Snooty here and start looking for King Trode ourselves?", "<se_def>China: If the Brains weren't in town, we wouldn't have to be here any more, right? It's time to move on!", "<se_def>China: It seems our noble king has drunk too much.", "<se_def>China: He felt unsteady on his legs. It's worth looking to see if this is true.", "<se_low>Yangus: I must be losin' it!\nNo one would ever 'ave got away wiv pinchin' an 'orse from under me nose back in the old days.<page>Yangus: I might've pinched one from under someone else's, mind! Heh heh!", "<se_high>Accuracy: Who knows who stole the princess...and why.", "<se_high>Accuracy: And whether Dolmak! ?????? Do you think he is to blame for this accident? Better hurry to find it!", "<se_def>China: I'm warning you to get out of here as soon as you get there! I've been blocked for a long time.", "<se_low>King of tricks: No time for experiments! Dear Medeo, she was caught!", "<se_low>King of tricks: pathetic medium! How lucky are you", "<se_low>King of tricks: Do not worry <hero>! Find Your Media Now!", "<se_low>January: Aren't you ashamed Dave? i work alone", "<se_low>January: It's fun. I never thought of going back to this shop. It is definitely not for those people!", "<se_high>Accuracy: Did he sell them on the black market? Have you given up yet? ......It was stolen a few minutes back! Please be careful in this town!", "<se_high>Accuracy: I think I now understand why this place is called \"the cream of disrespect, crime and obscenity\"!", "<se_def>China: Thousands of dollars to change cars! The thief wishes you all the best!", "<se_low>King of tricks: This wasn't the time for gossip. It is important to sell media!", "<se_low>King of tricks: pathetic medium! How lucky are you", "<se_low>King of tricks: Why <hero>! You have to go to the black market!", "<se_low>January: Oh, I want nothing more than red!", "<se_low>January: But I don't think it's time to worry. \"Princess Dorsey is in danger.\"", "<se_low>January: Do you know this location? He lives southwest of Eyre on a small island in the middle of the lake.", "<se_low>January: We have been at Pickham for a long time.", "<se_low>January: Grind old flowers and send them to Hong. Thanks for taking care of Sim. The dimension should match.", "<se_high>Accuracy: Apparently, Youngs has known the coach for a long time. Is this his ex or what?", "<se_high>Accuracy: I can't and I can't", "<se_high>Accuracy: As you can see, you have to explore caves to find gems. Don't forget to fill up before you leave.", "<se_def>China: Wasting time! We still have to cook the fish!", "<se_def>China: Forget the prince, don't panic.", "<se_def>China: ... Time out ! Have fun! Not bad!", "<se_def>China: I think you should watch Tears of Aphrodite, right?", "<se_def>China: Or do you first want to try your luck in the casino? I like your style!", "<se_low>King of tricks: I've lost my mind My media files are searchable instantly!", "<se_low>King of tricks: We've got to get out of town for that bastard, that red bastard!", "<se_low>King of tricks: Stop playing the previous game and focus on the current task. Do you agree you have something to say?", "<se_low>King of tricks: <Cap><hero> I'm beginning to think you're making me nervous on purpose!", "<se_low>January: I think this \"help\" is enough for now...", "<se_low>January: But your mind is not stable. Princess Vox kidnapped<:> \"It's all right\"", "<se_low>January: I can now imagine what it must have been like for the Beckhams' guests as they recalled their old tricks.", "<se_high>Accuracy: Is there a specific reason why we came back? It's time to resurrect the princess!", "<se_high>Accuracy: Wait, did I not say I wanted to know? How much are Venus's tears? you're good!", "<se_def>China: This isn't the time to be playing. Reid visited", "<se_def>China: Life in this city is confusing me.", "<se_low>King of tricks: All that's left is to take the stone from the thief and exchange it for Mediah!", "<se_low>King Trode: I don't care if it's the Venus' tear or the contents of the Trodain royal vault!<page>King Trode: My precious Medea is worth a million of either, and more besides!", "<se_low>January: Let's hope that the humor will return!", "<se_high>Accuracy: Quantity is fine. We come to Pickham because we have a conversation with him.", "<se_high>Accuracy: Forget the princess kidnapping", "<se_high>Accuracy: I miss watching Dil because this series is amazing.", "<se_def>China: I would really appreciate if you could provide some information about Dolmagus.", "<se_low>January: Do not panic. Believe me, no one knows Watt's brain development better than him!", "<se_def>China: You see, it's hard to breathe, but we tell ourselves that we have to find it.", "<se_low>January: Well, I think it's time to say goodbye to the Beckham family. But if you're lucky, he'll be back soon.", "<se_high>Accuracy: Have any questions? What are you waiting for? Now let's move on to the mind!", "<se_high>Jessica: So, according to Brains...<page>Jessica: ...we've got to follow the coastline west from Port Prospect, and we'll come across a ship abandoned in the middle of the wasteland. Right?", "<se_high>Accuracy: I remember Kiwi winning at Vertu once. Are you done cleaning?", "<se_def>China: Me and this city will never disappear. As far as I know, don't I want to be a Sufi?", "<se_def>China: A magic ship in the desert? Are you not bad? I will not take this man seriously.", "<se_def>China: If you ask me, we need to get rid of some junk.", "<se_low>January: Are you a gamer?", "<se_low>January: live! I should have known you were an expert at this. It's something you can't do alone. All these questions and more. it is beyond my understanding", "<se_low>January: But God, You can teach me! How about getting some advice?", "<se_low>Yangus: Me neither.\nI ain't too good wiv all that fiddly stuff.\nI lose a packet whenever I gamble.<page>Yangus: Nah, I always preferred the safe route meself.\nThere's more dough in them! Hah hah hah!\nEr, not no more o' course!", "<se_high>Accuracy: Sometimes it's good to play, but don't forget why we fight!", "<se_high>Accuracy: You will never hear a word from me if you always remember the real purpose of our journey.", "<se_def>China: Poker is not here?", "<se_def>Angelo: I was looking forward to introducing our very own Queen of Diamonds to the rest of the pack!<page>Angelo: You see, Jessica, you might have won with a good pair in the past, but you'll need more than that to beat my hand!", "<se_high>Accuracy: But when you have girlfriend, you cheat!", "<se_high>Accuracy: Don't be ridiculous, you could get into serious trouble here.", "<se_def>China: will you take care of my love", "<se_high>Accuracy: No, I'm worried about the whole world... Darling!", "<se_low>January: Should I research recipes before looking for ingredients?", "<se_low>Yangus: Or maybe we better get 'old o' the ingredients first, so we've got 'em when we figure out the recipe...<page>Yangus: Cor, I ain't used to thinkin' this 'ard!\nWot should we do?", "<se_high>Accuracy: Under perfect conditions. Remember what we did?", "<se_high>Accuracy: You can ask for a reminder if you forget it.", "<se_def>China: It seemed like they were trying to make money using this as an excuse, but it was people like him who benefited the most.", "<se_def>Angelo: You really can't trust the people here an inch, can you?<page>Angelo: What was it that man said about Pickham?\nHome of impropriety, crime, and vulgarity?\nIt's certainly as advertised!", "<se_low>January: Didier Ditto is angry! - Cowboy? what did he say", "<se_low>January: We don't know who the Prophet is. The paddock is nice. The Four Principles of Fidel de Braca.", "<se_high>Accuracy: i like to do good. But the abundance of freedom is amazing.", "<se_high>Accuracy: ... Thank You! Forgive me <hero>! If you trust me, forget what I said", "<se_def>China: Your message applies to all and sundry, rubbish here.", "<se_def>China: Your thoughts are just speculations. You have to be crazy to believe that.", "<se_low>January: Lahti black dresses in the rich village! Well, let's start...", "<se_low>January: Let's go to eat! I memorized almost everything.", "<se_high>Accuracy: i like to do good. But the abundance of freedom is amazing.", "<se_high>Accuracy: ...... Uncle! Sorry <hero>! you feel at ease. I forget what I said", "<se_def>China: Your message applies to all and sundry, rubbish here.", "<se_def>China: Your thoughts are just speculations. You have to be crazy to believe that.", "<se_low>January: What your brain needs to know about Domagos", "<se_low>January: We are rocking! If not, then it will be the price of a lemon, right? This means the command will take you to the \"end\".", "<se_low>January: Well, I think it's time to say goodbye to the Beckham family. But if you're lucky, he'll be back soon.", "<se_high>Accuracy: Hide the house well!", "<se_high>Accuracy: Without Jongus, we couldn't have the discussion here.", "<se_high>Jessica: So, according to Brains...<page>Jessica: ...we've got to follow the coastline west from Port Prospect, and we'll come across a ship abandoned in the middle of the wasteland. Right?", "<se_high>Accuracy: I also remember the landslide on this road. did you clean it?", "<se_def>China: Come to think of it, this place should be next door to a casino right?", "<se_def>China: The city looks like a maze. It's another good reason to hate here.", "<se_def>China: A magic ship in the desert? Are you not bad? I will not take this man seriously.", "<se_def>China: If you ask me, we need to get rid of some junk.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: Before that... I think Trampled Castle is done. Perhaps I should save this set for another day.", "<se_def>China: I'll have to go to the library and find something weird. Not listening is an insult.", "<se_high>Accuracy: A gecko buried itself in a pile of rubbish on the side of the road...", "<se_high>Accuracy: I hope not! If something is sticky or smells strange, it is not property, so don't touch it.", "<se_high>Accuracy: Now that we know the Moonshadow Harp is in Ascantha, that pile of junk is useless.", "<se_high>Accuracy: Hello Beckham, hello Ashkentha.", "<se_low>January: The brain doesn't know much. stupid or not, you have to ask", "<se_low>January: I know Brun is a bit thin. But it is possible, and you can count on it.", "<se_low>January: helped me out in the past", "China: .........", "<se_def>China: If you open your mouth, you may inhale something that you don't like. I prefer to be silent", "<se_def>China: Fortune has smiled upon our Ascadian King. please do us a favor", "<se_def>China: He will give you the Moonshadow Harp.", "<se_high>Accuracy: Now that we know the Moonshadow Harp is in Ascantha, that pile of junk is useless.", "<se_high>Accuracy: Hello Beckham, hello Ashkentha.", "<se_low>January: I know Brun is a bit thin. But it is possible, and you can count on it.", "<se_low>January: helped me out in the past", "<se_def>China: Fortune has smiled upon our Ascadian King. please do us a favor", "<se_def>China: He will give you the Moonshadow Harp.", "<se_high>Accuracy: Women think they should find a new job.", "<se_low>January: Your brain is more reliable than that bird's.", "<se_low>January: special!", "<se_def>China: Supernatural girls like her will always cause trouble... no, no.", "<se_def>China: I can't remember anything like the guilt in Abhay. If there's nothing in town, there's only one, right?", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: As I said earlier, you should start looking for a new job.", "<se_low>January: I thought the sesame would make my ears bleed. But now I say \"Yes!\"", "<se_def>China: If there is nothing to do, you can always give up. Why you will never know what its benefits are.", "<se_high>Accuracy: of mapping", "<se_low>January: of mapping", "<se_def>China: of mapping", "<se_low>January: Beckham's true love, isn't he? do you like this place Aren't you the boss? particular", "<se_low>January: Nice to see you often. It's like applause!", "<se_high>Accuracy: Why did you come to this casino or black market?", "<se_high>Accuracy: Never forget the true purpose of the trip!", "<se_def>China: Of course, I said already that... I hate this city! It doesn't sound good for your skin, give it a try!", "<se_def>China: a profound impression! I'm not feeling well!", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: In fact, I still regret the old crab. I never thought I would do this!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Even if the poor doctor's daughter is released from her curse, she still has to marry this creepy zombie.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: Perfect? Words don't marry a man, idiot!", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: God still reigns over us. How to remain calm in this situation?", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: The evil Besarovnik disappeared completely from the press! Imagine if she discovered he was her boyfriend.", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_low>January: Is there any way to restore the magical power of the great mirror?", "<se_low>January: Otherwise our journey could be over.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_high>Accuracy: Unfortunately, there is only one spell that can restore the mirror's magic.", "<se_high>Accuracy: Just imagine how easy it would be if it happened because of my request!", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: Surprisingly, the only thing that could restore the ship's magic were sea monsters.", "<se_low>January: Yeah, but at least you know where you'll meet the demon, right? Don't treat your baby like a princess.", "<se_high>Accuracy: Perhaps!", "<se_high>Accuracy: These animals can get really sick, and very sick...", "<se_high>Jessica: And it'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: ... but the medicine's ingredients are locked away in a dungeon guarded by a dragon, so we'll have to travel the world in search of the key...<page>Jessica: ... win a game of chess with a legendary pirate captain, get into some entertaining scrapes, defeat the dragon...<page>Jessica: ...and realise that the only thing we ever really needed was love...\nAND THEN WHAT!?", "<se_def>China: Has anyone ever told you that you were stressed out?", "<se_def>China: You use mirrors to absorb magic and restore it.", "<se_def>China: Sound like an old spell you can't cast? Of course, things are not that simple.", "<se_low>January: Don't mention it I can't lie to you", "<se_low>January: We won't leave until Dalmagus has defeated the dark reins. That's why we keep looking for it.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: That's my plan, but I don't want to be with him anymore.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Why were you eating as much as your brother? Shouldn't you \"try\" it yourself?", "<se_def>China: he hates me...i don't feel anything...", "<se_high>Accuracy: We return quickly to the dark ruins. Let the rare mirror lead us to Darumako.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: But that will clear up any confusion. Time to kill him!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why I didn't take Angel with me. Say hi to Doom!", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: How dare you speak to me like this! What's that weird laugh?", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first signed up I just took requests and that was it. But now I feel that it is my responsibility", "<se_low>January: Do you think Jessica left because we didn't need her?", "<se_low>January: She might have been caught in a strange situation and kidnapped! the", "<se_low>January: I don't understand this! I saw it and I didn't understand!", "<se_def>China: It's weird Jessica isn't here. I would say my eyes are gone.", "<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", "<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", "<se_def>China: Please, Jessica, don't get confused by Argogno's politics.", "<se_def>China: Hello, please listen", "<se_low>January: \"Can we go to the casino before we fight Rapson?\"", "<se_low>January: A little warmth is recommended.", "<se_low>January: \"Can we go to the casino before we fight Rapson?\"", "<se_low>January: A little warmth is recommended.", "<se_low>January: I know it's gross, but we don't stop anyone from \"making fun\" of me!", "<se_low>January: So let's play with birds hunting! I'm so excited now!", "<se_high>Accuracy: How are you going to play this time? Enjoy this course!", "<se_high>Accuracy: He risked everything at Lapthorne. So I don't think there's anything wrong with practicing when the stake is high.", "<se_high>Accuracy: How are you going to play this time? Enjoy this course!", "<se_high>Accuracy: He risked everything at Lapthorne. So I don't think there's anything wrong with practicing when the stake is high.", "<se_high>Accuracy: Recommendations will not change. Everything is good for the inhabitants of this little third world!", "<se_high>Jessica: Looks like the sky turning blood-red isn't enough to catch their attention.<page>Jessica: Are they thick-skinned, or just completely unaware of the world around them?", "<se_def>China: Fun Casino", "<se_def>China: What's so great about slots and bingo? I have to deal with this problem.", "<se_def>China: If you are looking for a casino, Baccarat is the place to go.", "<se_def>China: Blind. Slots get your adrenaline pumping, don't they?", "<se_def>China: Is the Peckham Hangout for people with nowhere else to go?", "<se_def>China: Saimai finds someone he doesn't like", "<se_def>China: I wasn't going to hide in a place like that even if I was beaten.", "<se_low>January: \"Can we go to the casino before we fight Rapson?\"", "<se_low>January: A little warmth is recommended.", "<se_low>January: \"Can we go to the casino before we fight Rapson?\"", "<se_low>January: A little warmth is recommended.", "<se_low>January: It's hard to believe that the world's largest slum was shot down in Peckham!", "<se_low>January: But if you really want to know, try the Emeria hot drink.", "<se_high>Accuracy: How are you going to play this time? Enjoy this course!", "<se_high>Accuracy: He risked everything at Lapthorne. So I don't think there's anything wrong with practicing when the stake is high.", "<se_high>Accuracy: How are you going to play this time? Enjoy this course!", "<se_high>Accuracy: He risked everything at Lapthorne. So I don't think there's anything wrong with practicing when the stake is high.", "<se_high>Accuracy: Beckham didn't change. This is what it looks like from people around you.", "<se_high>Jessica: Looks like the sky turning blood-red isn't enough to catch their attention.<page>Jessica: Are they thick-skinned, or just completely unaware of the world around them?", "<se_def>China: Fun Casino", "<se_def>China: What's so great about slots and bingo? I have to deal with this problem.", "<se_def>China: If you are looking for a casino, Baccarat is the place to go.", "<se_def>China: Blind. Slots get your adrenaline pumping, don't they?", "<se_def>China: Of course, I don't want to die...", "<se_def>China: rejection", "<se_high>Accuracy: How are you going to play this time? Enjoy this course!", "<se_high>Accuracy: He risked everything at Lapthorne. So I don't think there's anything wrong with practicing when the stake is high.", "<se_high>Accuracy: How are you going to play this time? Enjoy this course!", "<se_high>Accuracy: He risked everything at Lapthorne. So I don't think there's anything wrong with practicing when the stake is high.", "<se_high>Accuracy: I cannot sit here and waste my time. We must go back and talk to the Empire!", "<se_high>Accuracy: Lapthorne was unsuccessful this time. This time, I'm going to pay for what you did to my brother!", "<se_high>Dye: Please note that Yang Til Long turns black here <hero>. You'll get naked in here if you're not careful!", "<se_high>Dye: Remember this golden rule. Follow the first rule.", "<se_low>It's Maurice.: Hey, I saw a face here.", "<se_low>It's Maurice.: I remember I was at the gym. Who knows why they don't track my holes anymore? But now you know that you moved to this corner of the forest, right?", "<se_high>Dye: Congrats, is that why the casino was demolished? ... If we're lucky, should we take this chance to say goodbye to Lapthorne? What will you do if you use them all?", "<se_high>Dye: To be honest, <hero> I think I really lost it.", "<se_high>Dye: Congrats, is that why the casino was demolished? ... If we're lucky, should we take this chance to say goodbye to Lapthorne? What will you do if you use them all?", "<se_high>Dye: To be honest, <hero> I think I really lost it.", "<se_high>Dye: This place was just as miserable as I remembered it. Perfect for the likes of you, Yungus.", "<se_high>Dye: In Beckham's case, exactly the same. I often remember that someone is helping me. That's why I have to.", "<se_low>It's Maurice.: You are right! Hey, why not try your luck before a war? You are a good leader and you know the Circle of Fate!", "<se_low>It's Maurice.: easy! Why not try your luck before dating? However, the number one bet in a casino is baccarat. Your casino is great!", "<se_low>It's Maurice.: Wherever you go, home is home, right? Not a single stick of mustard to be seen anywhere!", "<se_low>It's Maurice.: Well-registered youth, be proud! Is this your source?", "<se_high>Dye: Poor Dave, the manipulator if you ask me. But I think he might risk the benefit of the doubt if he got paid for his work.", "<se_high>Dye: I've already decided what to do, okay?", "<se_low>It's Maurice.: Craft all the things you find in your adventures and turn them into items that can be sold to whoever you want...", "<se_low>It's Maurice.: Unusual! A real crackpot! This person really cares about the world.", "<se_high>Dye: People who consider the occult \"real\" don't believe it. So he had to ask people if they had considered flying.", "<se_high>Dye: I hate this. I have a lot of money, thank you very much!", "<se_low>It's Maurice.: There are no free meals in this world, right? If you want good service, you have to pay!", "<se_low>It's Maurice.: He's the devil in my world, it can be expensive to reach here. But imagine the thrill of getting out of a huge hole."]}