{"header": [1, 0, 0, 0, 181, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 201, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 9, 16, 0, 0, 10, 16, 0, 0, 11, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 52, 17, 0, 0, 53, 17, 0, 0, 54, 17, 0, 0, 55, 17, 0, 0, 56, 17, 0, 0, 57, 17, 0, 0, 58, 17, 0, 0, 59, 17, 0, 0, 60, 17, 0, 0, 61, 17, 0, 0, 62, 17, 0, 0, 63, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 251, 17, 0, 0, 252, 17, 0, 0, 253, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 140, 19, 0, 0, 141, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 156, 24, 0, 0, 181, 0, 0, 0], "strings": ["<se_high>Accuracy: I mean, we don't know anything about Dormagus... we know that complaining doesn't solve anything. but I can not change", "<se_high>Accuracy: Hi there, I have an idea! Let's hit the bar! Maybe someone knows! Try Before You Call", "<se_low>January: I want to tell you my secret...", "<se_low>January: If traveling and not seeing the waterfall, your feet will hurt.", "<se_low>January: No, I am just a giraffe! OK smile! I think I'm going to the bar. but it's just that", "<se_high>Accuracy: It is no wonder that knights and monks often visit here.", "<se_high>Accuracy: It is not against the rules, did these people promise not to drink?", "<se_low>January: really when! Remember who he is!", "<se_low>January: A stalker is someone who plays cards in a pub. No... are they playing games for money or what?", "<se_low>January: It's called Picata! every time it fails Everything falls down, chairs, tables, legs... you know.", "<se_low>January: I don't know if this boy can take care of my husband. It seems that someone has finally made a big move.", "<se_high>Accuracy: <hero> Warranty Service.", "<se_low>January: Do you have any doubts?", "<se_low>January: Accept what you receive and what you cannot give! Are people expecting us to do this? Haha, that's it!", "<se_high>Jessica: No way! I cannot stand greasy men!\nWith their self-satisfied grins and their ridiculous swaggering!<page>Jessica: Come on, <hero>!\nWe're going to Maella Abbey.\nRight now!", "<se_low>January: I've seen that before, but no more cupcakes. I don't have it yet!", "<se_high>Accuracy: You will have to walk to the monastery. I don't want to wear a useless ring.", "<se_low>January: Little elf knows how to do bad things. This word cannot be underestimated. “I love to count” is not enough.", "<se_low>January: Let's see how we do it! That is correct, Almas.", "<se_high>Accuracy: Why not go up and see the monastery ruins? I think you are going in the wrong direction.", "<se_high>Accuracy: This is a good time to visit the city. Needless to say!", "<se_low>January: What do you think Delmagus could do?", "<se_low>January: If you've ever had a boring bad boy, know this!", "<se_low>January: \"We're more aware of the presence of debris tunnels, so we'll discuss that,\" Angelo said.", "<se_high>Accuracy: The angel said first, \"Let's go to the river.\" as if i'm telling the truth", "<se_high>Accuracy: There is no evidence that Dumagues approached it. enthrall!", "<se_low>January: We don't have rings, do we?", "<se_low>January: I have the impression that this stone is the key to the ruins. Let's see if I'm correct. Must be the first time, right? ,", "<se_high>Accuracy: The immortal soul suffered alone for many years...", "<se_high>Accuracy: It is time to end his suffering. What kind of person is <hero>?", "<se_low>January: This is amazing! I've got it under control! Who would have thought that such an animal would be better than the mighty Yanga?", "<se_low>January: We're running out of time! We must get to the abbot's house as soon as possible!", "<se_high>Accuracy: Hurry up, I don't want to see any more loot! We must do something!", "<se_high>Accuracy: If you don't hurry, they will all die! Angel of the Bishop Francesco Templar", "<se_low>January: Only the holy angel remained alone. Hasan...", "<se_low>January: We have to \"ask the Shepherd\" and make sure the angels are safe. Cats only!", "<se_high>Accuracy: Looking back I never thought that this would happen.", "<se_high>Accuracy: Missing Domagos? I know there are others, but maybe?", "<se_high>Accuracy: I'm sorry, I shouldn't have said that. Awkward for everyone, but I assure you it will never happen again.", "<se_low>January: This angel looks really cute doesn't she? My mother always said that people should not be judged by their appearance.", "<se_low>January: I don't know First Jessica, now Angel and all that family stuff!", "<se_def>China: I don't think the chef did...", "<se_def>China: I hate funerals, but who doesn't?", "<se_def>China: ...ah, I forgot!", "<se_def>China: There is no charge to talk! We have the strength to resist!", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: I'll have to go to the library and find something weird. Not listening is an insult.", "<se_high>Accuracy: It doesn't matter whether the day or the night ends here. The city never sleeps!", "<se_high>Accuracy: Sitting in the bar is also fun sometimes, but don't forget to keep an eye out for Moonshadow's harp.", "<se_low>Yangus: We'd be better off askin' 'round a town a bit bigger than this.\nSimpleton's about as big as me brain!<page>Yangus: But I ain't no Simpleton!\nWell, I s'pose I am in some ways, but...", "<se_low>Yangus: But I've learnt a thing or two over the years!<page>Yangus: Here's a gem o' wisdom I come up wiv: ‘Places swimmin' wiv people are places brimmin' wiv info!’ Not bad, eh!?", "<se_def>Angelo: Aaah, I'm glad to see nothing's changed here!<page>Angelo: I do love this town. Sometimes the thrill of the chase does it for me, but sometimes you just need a nice uncomplicated Simpleton girl!", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Hi dear, remember that doesn't mean you can't come back.", "<se_high>Accuracy: We can come back anytime you want. Why don't we take the boat and go west?", "<se_low>January: So Dermagus crossed the sea to Ballybury, crossing Mira to the west.", "<se_low>January: fool! Point your bow to the west!", "<se_def>China: I heard that the world's largest casino is coming to the Western Continent.", "<se_def>Angelo: Maybe we could just drop in there on our way? Add a bit of interest to this trailing around after Dhoulmagus.<page>Angelo: After all, all work and no play makes Angelo a dull boy.", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: In fact, I still regret the old crab. I never thought I would do this!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Even if the poor doctor's daughter is released from her curse, she still has to marry this creepy zombie.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: Perfect? Words don't marry a man, idiot!", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: God still reigns over us. How to remain calm in this situation?", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: The evil Besarovnik disappeared completely from the press! Imagine if she discovered he was her boyfriend.", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_low>January: Is there any way to restore the magical power of the great mirror?", "<se_low>January: Otherwise our journey could be over.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_high>Accuracy: Unfortunately, there is only one spell that can restore the mirror's magic.", "<se_high>Accuracy: Just imagine how easy it would be if it happened because of my request!", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: Surprisingly, the only thing that could restore the ship's magic were sea monsters.", "<se_low>January: Yeah, but at least you know where you'll meet the demon, right? Don't treat your baby like a princess.", "<se_high>Accuracy: Perhaps!", "<se_high>Accuracy: These animals can get really sick, and very sick...", "<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", "<se_def>China: Has anyone ever told you that you were stressed out?", "<se_def>China: You use mirrors to absorb magic and restore it.", "<se_def>China: Sound like an old spell you can't cast? Of course, things are not that simple.", "<se_low>January: Don't mention it I can't lie to you", "<se_low>January: We won't leave until Dalmagus has defeated the dark reins. That's why we keep looking for it.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: That's my plan, but I don't want to be with him anymore.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Why were you eating as much as your brother? Shouldn't you \"try\" it yourself?", "<se_def>China: he hates me...i don't feel anything...", "<se_high>Accuracy: We return quickly to the dark ruins. Let the rare mirror lead us to Darumako.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: But that will clear up any confusion. Time to kill him!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why I didn't take Angel with me. Say hi to Doom!", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: How dare you speak to me like this! What's that weird laugh?", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first signed up I just took requests and that was it. But now I feel that it is my responsibility", "<se_low>January: Do you think Jessica left because we didn't need her?", "<se_low>January: You're right.Do you think it's possible? We can provide samples to demonstrate otherwise. It's like relieving stress.", "<se_low>January: I'll see you later, sorry.", "<se_low>January: Hey, I have an idea... maybe I'm obsessed with something weird. You were kidnapped! lens", "<se_low>January: I didn't get it! I am ashamed of myself!", "<se_def>China: It's weird Jessica isn't here. I would say my eyes are gone.", "<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", "<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", "<se_def>China: Please, Jessica, don't get confused by Argogno's politics.", "<se_def>China: Hello, please listen", "<se_low>January: I don't know if this part is fat or just thick. Don't give up, will you?", "<se_low>January: It's crazy!", "<se_high>Jessica: To be honest, at times like this, I really don't enjoy visiting all of the places we've been to before.<page>Jessica: It's<endash> I don't know.\nIt's like we're getting ready to die or something.", "<se_high>Accuracy: I know we will fight and beat Rapthorn. So let's adjourn the meeting for later.", "<se_def>China: Thank you for the blessing of the little goddess! all of them! This smells of alcohol.", "<se_def>Angelo: So how about we just take it easy for a while and have some fun?<page>Angelo: We're going to need all the luck we can get come the final battle, and in this town, lucky's something I'm very good at getting!", "<se_high>Accuracy: If you run into a cheater in a bar, you're in trouble. We must return to the temple.", "<se_high>Accuracy: The abbot knew for sure where Domagus was hiding.", "<se_low>January: I'd like to play in the bar with you, but isn't your goal \"defeat Dormago\"?", "<se_low>Yangus: Simpleton ain't the place for that.\nIt ain't swimmin' wiv enough people see.<page>Yangus: We'd be better off goin' back to the abbey an' talkin' to the bloke in charge there.", "<se_low>January: Is it hard to find pearls in such a small space? Wait and observe!", "<se_high>Accuracy: You have to check every nook and cranny. The fate of each of us depends on how we find the ball.", "<se_high>Accuracy: I swear to the Goddess if I catch a Lapthorn, I'll finish it!", "<se_def>China: If he really wants to find a top model, there's probably no stopping him.", "<se_def>China: But I can't help you. It doesn't take much to be a saint among the masses. But no one is a \"great\" saint in this rapidly growing city.", "<se_low>January: Now that you have all the orbs, all you need to do is take a trip to the kingdom and head to Rapthorn's house.", "<se_low>January: But I don't think I'll ever find it. Coming soon!", "<se_high>Dye: The town still reeks of alcohol and lost and sought-after wealth. I want to go to a city that smells like treasure, not wine!", "<se_high>Dye: You can't drag this Lapthorne guy into the office, right?", "<se_low>It's Maurice.: Yes, I'm thirsty too. But first, we must defeat Lupthorn, right? work is more important than play"]}