{"header": [1, 0, 0, 0, 58, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 58, 0, 0, 0], "strings": ["<se_low>January: Amazing people over there! Did it make you crazy about Dunito?", "<se_high>Accuracy: This is a scary but interesting city. ]-", "<se_high>Accuracy: Next! I search! I see why you love him so much! Love casual wear for girls? I respect your small game!", "<se_high>Accuracy: Exile? But isn't this cement great?", "<se_high>Accuracy: Or so I think. But you may not like beautiful and unique things like me... you missed it!", "<se_def>China: I don't think this city is wild.", "<se_def>China: I was skeptical about the lonely island, but was pleasantly surprised.", "<se_low>January: Do you think that dark circles are like that? I don't know that", "<se_high>Accuracy: Fighting the raptors requires the help of the celestial realms.", "<se_high>Accuracy: But how can you speak in shadows?", "<se_high>Accuracy: When you arrive, you may wonder whether you should cross the bridge. First you need to find your own tone of voice.", "<se_def>China: I think we don't have to pay too much attention to this old man, this old man, this old man.", "<se_def>China: It seems very small to me. highly superstitious However, many statements may be closer to the truth.", "<se_low>January: Ah, the country is calmer than ever!", "<se_low>January: Then I began to think. Perhaps this is an \"unearthly\" dream.", "<se_high>Accuracy: I think we have done our best in this village.", "<se_high>Accuracy: Let's overcome this dark world together! We have to leave now!", "<se_def>China: I definitely like blonde hair. But I want a strong body", "<se_def>China: I love slot machines and rabbits. my style", "<se_low>January: What happened to this dark world town?<page>January: It means that it is evil and dark. But it's a place of sun and smiles, right?", "<se_high>Accuracy: The empire must provide the ball.", "<se_high>Accuracy: Keep it up and stay calm!", "<se_def>China: Although Light Lean Pichu and Dark Lean Pichu have the same name, they are very different.", "<se_def>China: I think there's a bit of empyrean fury to it. But highlights are brighter and more effective than shadows.", "<se_def>China: But maybe I'm biased because I'm from the world of light!", "<se_low>January: The legends of the Empire have been passed down from generation to generation due to the hardships caused by the Dark Lord.", "<se_low>January: And if we do not say that we will not meet, then he will not ask for help, our girls will not fly with us.", "<se_low>January: So we are indebted to him.", "<se_high>Accuracy: Remember how the map we found in Pirate's Cove led us to this island?", "<se_high>Accuracy: Now I think that Captain Hook is asking the Empire for help. Maybe that's why he left the map in the cave.", "<se_def>China: I definitely like blonde hair. But I want a strong body", "<se_def>China: I love slot machines and rabbits. my style", "<se_low>January: Thanks Mr Pichu is right!", "<se_low>January: It is revolting. Here they founded an empire, but they could not boast of national defense.", "<se_low>January: I think the old place has really burned down.", "<se_high>Accuracy: For some reason, he wants people in Anfuchu to stay sober about what's going on in the world.", "<se_high>Accuracy: But just like everyone else, it can be stressful.", "<se_high>Accuracy: On the other hand, I think that we have received only superficial reports about the incident. I have something to worry about.", "<se_def>China: Regarding the big fight with Lapthorn. Someone apparently tipped us off about his weaknesses.", "<se_def>China: I don't know, that's why I don't like fairy tales. It always tastes delicious!", "<se_high>Dye: It's a happy place, isn't it? COLO", "<se_high>Dye: If these things hadn't burned, I would have stayed quiet for a long time.", "<se_low>It's Maurice.: Could someone in this town burn down our hut because of the huge shadow we saw?", "<se_low>It's Maurice.: I can't stop thinking about this song, it's stuck in my head all the time. You drive Me crazy! ... Isn't this love?", "<se_def>China: Personally, I prefer something more natural.", "<se_high>Dye: Is this dark world a beautiful and calm place We must follow in the shadow of this experimental force and see where it takes us...", "<se_low>It's Maurice.: Faith is the greatest shadow. Will it lead us into a dark world?", "<se_low>It's Maurice.: It is hard to imagine what lies ahead in this new world. But there will be many monsters that you have never seen before! Large!", "<se_high>Dye: When we make a mistake, we say, \"I am happy in this world\" or \"I am unhappy\" instead of being \"angry.\"", "<se_low>It's Maurice.: Before the holy sparrow of Impilio calls to us and devours us? What do you think? we move our legs", "<se_high>Dye: Gods of Destiny Rock What are you up to now Struggling with your belongings, right? Return to the World of Darkness!", "<se_low>It's Maurice.: I would like to help Babino Arora Sante. Let's go to the world of darkness and fight the enemies in the cave!", "<se_high>Dye: I think we're going to see Imperial again if you ask me. He is the key to defeating the Dark Lord in my heart.", "<se_low>It's Maurice.: This is a beautiful bird! Amazing achievement! Yes, that's what I want in my cave. Come to my animal facility", "<se_high>Dye: all those old stories? Good battles evil, ultimately saving Eli.", "<se_high>Dye: This could be due to ingestion. No one was interested in dark history. Otherwise, nobody would be interested in repeating the same thing.", "<se_low>It's Maurice.: If there is a city where humans worship a king, it would be a city where humans worship birds of prey.", "<se_low>It's Maurice.: You can think of him as the legendary King of the Gods. I've got a black hat."]}