{"header": [1, 0, 0, 0, 194, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 145, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 109, 16, 0, 0, 110, 16, 0, 0, 111, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 151, 17, 0, 0, 152, 17, 0, 0, 153, 17, 0, 0, 154, 17, 0, 0, 155, 17, 0, 0, 156, 17, 0, 0, 157, 17, 0, 0, 158, 17, 0, 0, 159, 17, 0, 0, 160, 17, 0, 0, 161, 17, 0, 0, 162, 17, 0, 0, 163, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 96, 18, 0, 0, 97, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 241, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 56, 24, 0, 0, 156, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 194, 0, 0, 0], "strings": ["<se_low>January: Can you find the ancient harp?", "<se_low>January: give me I heard someone was looking for \"The Resistance\"!", "<se_low>January: Isn't Ferbury the smallest city?", "<se_low>January: You can order throughout the year!", "<se_low>January: Did you hear this couple talking about the Master Real?", "<se_low>January: Grandpa's distant eyes look a bit sad, don't they? Let's see what he thinks about it.", "<se_low>January: I don't think astrologers are paid to speak.", "<se_low>January: I guess they might be demons...?", "<se_low>January: Hey let's go!", "<se_low>January: Looks like we have to move on. Don't we want to be beautiful all day?", "<se_low>January: Isn't that fun? They want \"help\" from happy old crew members like us! \"Especially that crazy one!\"", "<se_low>January: Is it true that there is a water supply in the house? Let's see what you are most interested in.", "<se_low>January: It was dusk and everyone was asleep.", "<se_low>January: I'm afraid we've started to speak louder than ever, and we're in for bad luck!", "<se_low>January: I'm so happy for this guy in Caldrake, but maybe we should help his daughter...", "<se_low>January: Not coincidentally, it looks great! Do you think he's not doing anything? He can't ignore being a good human being!", "<se_low>January: Well! We are very happy that some of us are joining us!", "<se_low>January: Sounds like we'll have to get rid of the existing characters and feet, right?", "<se_low>January: If you think we should do it, I'll do it. But I don't care if you continue to do what you want.", "<se_low>January: We know what to do; Wouldn't it be better to join forces with the Elder Elf?", "<se_low>January: In your imagination...", "<se_low>Yangus: I'm pretty knackered.\nI thought givin' up the old bandithood would mean I could keep more silverised hours!<page>Yangus: But life on the straight road don't seem no better in that area.\nStill, you know best, guv!", "<se_low>January: So Valentina thought there was a crystal ball under the waterfall, right?", "<se_low>January: But you dream You know your father has an advantage, but isn't that enough?", "<se_low>January: I'm scared to live in this city. Why don't we talk about friendship with monsters anymore?", "<se_low>January: I don't want to understand what you're doing because it's crazy.", "<se_low>January: They don't just look like monsters, they act like real monsters. It's a real epidemic...", "<se_low>January: My expedition was more successful. More relaxed and less hectic than last time I was here.", "<se_low>January: ...so it's not over yet? Even the crystal sphere is the same. I'm quicker than my time.", "<se_low>January: If you want that rash, find it first.", "<se_low>January: If only Kadasha could predict the future, I wish she could tell me where to eat.", "<se_low>January: That is, if you start from zero and keep doing it over and over.", "<se_low>January: Who would have thought that Dulmago would kill him? Judgment!", "<se_low>January: At least it's the same as crossing the crossroad on the south side. Run now and order!", "<se_low>January: No wonder Calderach and Valentina were proper parents. What about a biological daughter?", "<se_low>Yangus: I s'pose that's why they don't look alike...<page>Yangus: I thought it was a bit weird when we first met 'em, what wiv 'im being all rough and 'er bein' so lovely.", "<se_low>January: So Dalmagus beat old Lia.", "<se_low>January: what should i play Come on, do something like this!", "<se_high>Accuracy: You've heard of Alexander Crater.", "<se_high>Accuracy: Some think he's a genius. Some say that it's just a small part...", "<se_high>Accuracy: After hearing what happened to you, I finally understand why people say such different things about you.", "<se_def>China: May February be long and strong But it seems there is little to celebrate.", "<se_def>Angelo: The right town must be out there waiting for me.\nSomewhere with lots of fun and games, and crowds of beautiful, corruptible, young ladies...<page>Angelo: Any ideas, <hero>?", "<se_low>January: So Dalmagus beat old Lia.", "<se_low>January: what should i play Come on, do something like this!", "<se_high>Accuracy: Shouldn't we look for ships to go to the western continent?", "<se_high>Accuracy: It seems there is no ship for Fab. Let’s go somewhere <hero>.", "<se_def>China: And so Dormag went to Westeros. Of course, there are also many large cities here.", "<se_def>China: I want to go to college as soon as possible. Let's focus on finding the ship and forget about this place.", "<se_low>January: After the previous developer took over, the problem seemed to be resolved.", "<se_low>January: I am glad to see everyone in the room.", "<se_high>Accuracy: Alexandria and the nearby port of Fabra I came here several times in my childhood.", "<se_high>Accuracy: I remember Alistair and I hiking here...good memories", "<se_def>China: I think the crater visit is also a good idea if we don't know what to do next.", "<se_def>China: You had it! Perhaps Valentin is a wizard! Do not speak too much!", "<se_def>China: I think it's young but it's a very beautiful woman, don't tell me <hero>! the. |", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: King Names said that you should go to the library and learn about the ships. I don't want to mess everything up now!", "<se_high>Accuracy: If Lyras is alive, then she knows something about the Moonharp.", "<se_high>Accuracy: Do you think someone here can help us out?", "<se_high>Accuracy: Caldera may sound a bit strange. But you can feel the magic of it...", "<se_high>Accuracy: The only regent I know is King Ascanto!", "<se_low>January: You've made it this far, but you're unlucky, Mr. President.", "<se_low>January: Why don't you go and ask somewhere else?", "<se_low>January: I am happy that Calderach and Valentina are satisfied.", "<se_low>January: you are fine Honestly, I'm a little worried.", "<se_def>China: Is this city part of the former Trudeau state?", "<se_def>China: I don't know what to do. I will follow.", "<se_def>China: Who'd have thought that annoying old fairy was right? Maybe it's just luck.", "<se_def>China: If you keep looking for this lucky king in his dark castle, who can stop you?", "<se_high>Accuracy: I think the thief stole Moonshadow's harp from somewhere outside the visible tunnel in Ashcanth Keep.", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Calderaza knows what he wants to say, really good.", "<se_low>January: It would be wonderful to see Kadasha and Valentina together today, wouldn't it?", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: In fact, I still regret the old crab. I never thought I would do this!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Even if the poor doctor's daughter is released from her curse, she still has to marry this creepy zombie.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: Perfect? Words don't marry a man, idiot!", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: God still reigns over us. How to remain calm in this situation?", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: The evil Besarovnik disappeared completely from the press! Imagine if she discovered he was her boyfriend.", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_high>Accuracy: It was a long time ago, but now I can finally focus on beating Dumagueth.", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Mirrors no longer have magic powers. Doesn't look too promising.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: Both love to give!", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_low>January: Is there any way to restore the magical power of the great mirror?", "<se_low>January: Otherwise our journey could be over.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_high>Accuracy: Unfortunately, there is only one spell that can restore the mirror's magic.", "<se_high>Accuracy: Just imagine how easy it would be if it happened because of my request!", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: Surprisingly, the only thing that could restore the ship's magic were sea monsters.", "<se_low>January: Yeah, but at least you know where you'll meet the demon, right? Don't treat your baby like a princess.", "<se_high>Accuracy: Perhaps!", "<se_high>Accuracy: These animals can get really sick, and very sick...", "<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", "<se_def>China: Has anyone ever told you that you were stressed out?", "<se_def>China: You use mirrors to absorb magic and restore it.", "<se_def>China: Sound like an old spell you can't cast? Of course, things are not that simple.", "<se_low>January: Don't mention it I can't lie to you", "<se_low>January: We won't leave until Dalmagus has defeated the dark reins. That's why we keep looking for it.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: That's my plan, but I don't want to be with him anymore.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Why were you eating as much as your brother? Shouldn't you \"try\" it yourself?", "<se_def>China: he hates me...i don't feel anything...", "<se_high>Accuracy: We return quickly to the dark ruins. Let the rare mirror lead us to Darumako.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: But that will clear up any confusion. Time to kill him!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why I didn't take Angel with me. Say hi to Doom!", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: How dare you speak to me like this! What's that weird laugh?", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first signed up I just took requests and that was it. But now I feel that it is my responsibility", "<se_low>January: Do you think Jessica left because we didn't need her?", "<se_low>January: You're right.Do you think it's possible? We can provide samples to demonstrate otherwise. It's like relieving stress.", "<se_low>January: I'll see you later, sorry.", "<se_low>January: Hey, I have an idea... maybe I'm obsessed with something weird. You were kidnapped! lens", "<se_low>January: I didn't get it! I am ashamed of myself!", "<se_def>China: It's weird Jessica isn't here. I would say my eyes are gone.", "<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", "<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", "<se_def>China: Please, Jessica, don't get confused by Argogno's politics.", "<se_def>China: Hello, please listen", "<se_high>Accuracy: Didn't the people of Pavali say they were happy to meet the King of Trond?", "<se_high>Accuracy: So when you blush in the air, you blush anyway. The response was generally good.", "<se_low>January: According to you Calderza and Valentina are made for each other?", "<se_low>January: It is not known whether the devil will come to the city or not. But I can't stop worrying about him.", "<se_def>China: If you want to fight, can you choose at least one cool place?", "<se_def>China: In a city like this, few people want to sell.", "<se_high>Accuracy: Imperia says she can't beat Lappthorne so quickly.", "<se_high>Accuracy: I know that he said this. but always be angry", "<se_low>January: According to you Calderza and Valentina are made for each other?", "<se_low>January: It is not known whether the devil will come to the city or not. But I can't stop worrying about him.", "<se_def>China: One of those wizards, Rillas, lived here... and he was also heir to a great sage.", "<se_def>China: Ironically, he achieved dominance by shaking palaces. Describe how the student lied to the teacher.", "<se_high>Accuracy: Hear me", "<se_high>Accuracy: So, dance around the city! I am asking", "<se_low>January: Listen to me, that's enough! ♪ Find out! I always knew the ball was going to land here!", "<se_def>China: Do I put a 7? Now is not the time to party. grab the ball!", "<se_high>Dye: Surrounded by people, no one will suspect that there is a \"beer party\" ahead. You might think the red sky is just a beautiful sunset.", "<se_low>It's Maurice.: I've heard reports that this city is very lucky. They say there is never any harm.", "<se_low>It's Maurice.: You may ask where you can find powerful monsters that want to join your monster team."]}