{"header": [1, 0, 0, 0, 169, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 207, 0, 0, 0, 208, 0, 0, 0, 209, 0, 0, 0, 210, 0, 0, 0, 211, 0, 0, 0, 212, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 69, 6, 0, 0, 70, 6, 0, 0, 71, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 215, 7, 0, 0, 216, 7, 0, 0, 217, 7, 0, 0, 218, 7, 0, 0, 219, 7, 0, 0, 220, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 29, 12, 0, 0, 31, 12, 0, 0, 32, 12, 0, 0, 33, 12, 0, 0, 34, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 75, 13, 0, 0, 76, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 169, 0, 0, 0], "strings": ["<se_low>January: Is that not a serious statement? It's like yelling \"Stop, go!\"", "<se_low>January: And what kind of entertainment does the labyrinth provide?", "<se_low>January: It's strange, but I don't want to see you, Qin Muye.", "<se_low>January: But I want to know where the Ebenyans have gone.", "<se_low>January: Isn't it a strange journey to go there for the first time?", "<se_low>January: Imagine a mouse can open a door but a human cannot. I'm a bit silly.", "<se_high>Accuracy: Well I have to admit that I think I'm in the right place.", "<se_high>Accuracy: You finally made it through this strange maze and came to this open area...! You feel like you are in another world!", "<se_high>Accuracy: Still, I don't find Hata Moya interesting... I don't know.", "<se_high>Accuracy: He said he was there to show us the village. But he seemed to be long gone.", "<se_high>Accuracy: What happens if we do this? How can you organize your time better?", "<se_high>Accuracy: Chunmei looked like a normal old man. But perhaps his mind is not as easy as it seems at first glance.", "<se_high>Accuracy: How did your guide open the door? - How could this have happened?", "<se_low>January: I thought for a long time \"I'm just a rat.\" If you ask me if I play a villain, it's 'True Color.'", "<se_def>China: The flames coming out of it can be scary at times, but still...", "<se_def>China: He has come a long way. Aren't we supposed to be like him?", "<se_high>Accuracy: <Cap><hero> I'm late...what the hell! what?", "<se_high>Jessica: He can breathe fire.\nOkay, fine, I can deal with that.<page>Jessica: But then he somehow unlocks a huge gate that none of us could budge...\nThere's no way he's a normal mouse!", "<se_high>Accuracy: I can't believe I haven't experienced something strange before!", "<se_def>China: Do you think you have time to leave Rapson here?", "<se_def>China: <hero> His style is extreme.", "<se_def>China: Inspire respect, not general hatred. in many things", "<se_def>China: I would especially like something named after Dragovan. But he was very sorry;", "<se_def>China: Unfortunately you don't have to go that far.", "<se_def>China: half dragon half human? It seems normal to me. But I feel like I'm wearing some weird earrings...", "<se_def>China: We wanted something special. In general there is nothing good about this place.", "<se_def>China: But the door is already open. Wait let's see.", "<se_low>jungmi: Someone asked the chief why so many temples were destroyed.", "<se_low>jungmi: Now we need to find Sened when you approach them. You will find yourself in the largest building in the temple.", "<se_low>jungmi: You think drag racing is magic?", "<se_low>jungmi: We present a prepared surprise. I never dreamed that anyone would go through the maze and reach the temple.", "<se_low>January: You should get to the Sky Temple as soon as possible and fight that fellow, Mr. Dragov.", "<se_low>January: “He's so scared of us” is a line you'll want to swallow as you get older.", "<se_low>January: fix! Now that you're healed, it's time to take on the Dragovia King. Do it as normal!", "<se_high>Accuracy: Drgovan was getting weaker by the minute, when he was running, he had to do something.", "<se_high>Accuracy: I know some of them are tough, but I can't get rid of the sick ones.", "<se_high>Accuracy: Qin Mu didn't want to tell us.", "<se_high>Accuracy: I don't think I need it anymore. please try again Fight with Prince Dragonovan and save the city!", "<se_def>China: I've seen people with problems they wouldn't ignore.", "<se_def>China: But now I feel that we should do everything we can to help them...", "<se_def>China: It's strange to hear you. SaberCat is finally ready for a change.", "<se_def>China: Other than Chen Mei, the newcomer was not the most polite person we had ever met.", "<se_def>Angelo: Part of me almost wonders why we're bothering...\nNo, I don't mean that.<page>Angelo: Maybe I just got out of bed on the wrong side.\nThey deserve our help, despite their rudeness.", "<se_def>China: ...I'm usually not very good at it. We've been together for a long time <hero>! what?", "<se_low>jungmi: In his dragon form, he is perhaps the most dangerous enemy you will ever face.", "<se_low>jungmi: But I believe that many problems can be solved if we work together. I think it meets my expectations.", "<se_low>jungmi: Because I know you have lost more than you have won against strong opponents in the past.", "<se_low>January: In other words, the Drago man can change into a dragon.", "<se_low>January: The old man thought he was joking. But they all look human to me.", "<se_low>January: I can't wait to see this dragonlord's awesomeness!", "<se_low>January: Commander, do the elders know anything about you?", "<se_low>January: Believe in yourself so that the \"world\" will recognize you even in the future!", "<se_high>Accuracy: Dravidians will steal power.", "<se_high>Accuracy: Now that I know why there is nothing I can do about it. Let's do something to make God King over us.", "<se_high>Accuracy: Why did the prince of Dragovia organize such a solemn ceremony? The lives of the people who live there are in danger.", "<se_high>Accuracy: And don't you feel a little uneasy about giving up the human body even though you are innocent? I do not understand", "<se_def>China: Besides, if you ask me about this Dragon King, he will definitely tell me my name.", "<se_def>China: I'm sorry, I don't blame you. that's almost right", "<se_def>China: I feel like as I get older, the more I understand.", "<se_def>China: I can't help thinking that if we were here, we'd be doing things we don't want to participate in.", "<se_def>China: I'd say most of my assumptions are correct. I hope I'm wrong this time.", "<se_low>Yangus: (Yawn!)\nI've stuffed meself to the gills today and now I'm just about ready for bed!<page>Yangus: Ooh, there's nuffin like a nice long kip after a bellyful o' grub! (Yawn!)\nSmashin'!", "<se_low>January: In other words, the Drago man can change into a dragon.", "<se_low>January: The old man thought he was joking. But they all look human to me.", "<se_low>January: I can't wait to see this dragonlord's awesomeness!", "<se_high>Accuracy: Do you know why these people know you?", "<se_high>Accuracy: You, too! Why didn't you tell us earlier? Don't waste time to think!", "<se_high>Accuracy: I don't think you ever said you didn't remember your childhood very well.", "<se_high>Accuracy: Dravidians will steal power.", "<se_high>Accuracy: Now that I know why there is nothing I can do about it. Let's do something to make God King over us.", "<se_def>China: Chen Muyi seems to be quite an important person here.", "<se_def>China: He and King Trud proved you can't judge a book by its cover.", "<se_def>China: Besides, if you ask me about this Dragon King, he will definitely tell me my name.", "<se_def>China: I'm sorry, I don't blame you. that's almost right", "<se_def>China: I feel like as I get older, the more I understand.", "<se_low>jungmi: My simple home is a two story house on a hill.", "<se_low>jungmi: You're tired after a long trip. can you ride the subway with me tonight", "<se_low>January: New tourists are coming soon, right? So...how did you get here?", "<se_low>January: He wrote, \"weak country\". \"You mean Orkutsk? Have any descendants of these great sages?\"", "<se_low>January: This place feels like home.", "<se_low>January: Maybe you don't remember, but you were born, did it have anything to do with the environment?", "<se_low>January: when you miss it This feeling will stay Even if memories are blurred", "<se_low>January: ... Castle Truden always looks good.", "<se_low>January: I think it will take some time for Lord Dragowy to return to his human form \"as before\".", "<se_low>January: Always slow, right? You'll be fine someday.", "<se_high>Accuracy: Now that I have put all my energy into Dragov, I don't really know what to do.", "<se_high>Accuracy: Or have you lost something? Then I got it.", "<se_high>Accuracy: I think I should go to Alexandria...", "<se_high>Accuracy: A story about a boy abandoned in a village who grows up and comes back to help. Talk about poetic justice!", "<se_high>Accuracy: Until now, I have no idea what Dragovia means. that is your target", "<se_def>China: But I don't think humans and Dragov will ever be best friends.", "<se_def>China: After years of mistrust and isolation, it took time for us to understand each other and overcome the distance.", "<se_def>Angelo: Maybe I should start the ball rolling and get acquainted with a nice Dragovian girl... Angelo, the Ambassador of Love, at your service!<page>Angelo: This is how we humans do things down below...", "<se_def>China: But I don't think humans and Dragov will ever be best friends.", "<se_def>China: After years of mistrust and isolation, it took time for us to understand each other and overcome the distance.", "<se_def>Angelo: Maybe I should start the ball rolling and get acquainted with a nice Dragovian girl... Angelo, the Ambassador of Love, at your service!<page>Angelo: This is how we humans do things down below...", "<se_low>jungmi: <hero> I'm glad Dragian finally accepted it. You made your grandfather very happy.", "<se_low>Chen Mui: I would not give up a moment of the time we've spent together, travelling as boy and mouse.<page>Chen Mui: You have done me great honour.\nI am very proud of you.", "<se_low>January: The night I just ate was very active for me. Eating glasses in the evening has a strange effect on your weight.", "<se_low>January: Good morning! The thought gives my mouth water! I want cheese! please", "<se_low>January: You are Hat Makino's grandson, which means becoming a dragon spirit...", "<se_low>January: Then you won't go anywhere! that bothers me too", "<se_def>China: I always thought we had something special <hero> that could be felt from the moment we met.", "<se_def>China: I don't think she has that sparkling basil in her veins! Fortunately, one is worse than two!", "<se_high>Accuracy: I guess I'll say no! <Cap><hero> Living a real life with Prince Charming!", "<se_high>Accuracy: I think I found something I didn't care about!", "<se_low>January: Ladies, you are finally understanding why you are smarter than ever.", "<se_low>January: People who deal with their own conflicts always feel the same way about others. I understand a little what they are going through.", "<se_low>January: i want to know what to do with you", "<se_high>Accuracy: According to Chen Shui <hero>, he was born in that house.", "<se_high>Accuracy: Just enough to make you feel at home while you listen to it.", "<se_high>Accuracy: Unexpectedly, Little Monks was indeed attracted to Chen Muye. enough!", "<se_high>Accuracy: No wonder it spits out so much fire! It's a regular Dragopi!", "<se_high>Accuracy: But now I am wondering if he really wants cheese! I began to think that I was using it as an excuse.", "<se_def>China: I haven't had enough teachers for almost 20 years, and I don't think it's easy.", "<se_def>China: Finally got home and a few days later everything started all over again!", "<se_def>China: I think it's a miracle this house still exists.", "<se_def>China: Do you know the story Shami told? superior", "<se_def>China: is it right? Who would have thought that an old man like him could be so arrogant! <:>", "<se_low>jungmi: If you want to hear my story again, open the box and I'll leave my story here.", "<se_high>Dye: can you open the door?", "<se_high>Dye: Namely<:> the undoubtedly memorable \"Japanese cuisine\"... well, what do you know? Another thing occurred to me, BEAST still gets the point.", "<se_high>Dye: I can not see it. Have you ever used such a sink?", "<se_high>Dye: This Dude Is Still Andy Bayrock! ...I don't know what is happening. But I don't like it.", "<se_high>Dye: However, opening the door was normal. let's clean up", "<se_low>It's Maurice.: ah ah! The door says, \"Show your enthusiasm!\" Laura, let's open it up, okay? We love and enjoy one another!", "<se_low>It's Maurice.: When my parents got to the city on time, they took us.", "<se_low>It's Maurice.: He can be watching us somewhere, right?", "<se_low>It's Maurice.: If you drink too much, why not relax here? It's often said, you learn everything from curry, right?", "<se_low>It's Maurice.: I would like to! Gusto opened the door without much effort. It's time to take the first step into a new world!", "<se_high>Dye: I don't usually do good to others when things go wrong...", "<se_high>Dye: But they've traveled a lot together, and if I see her in trouble, I can't leave. I don't know how you found me.", "<se_high>Dye: Who do you think is stronger than you? The Dark Lord or the Dragon King?", "<se_high>Dye: They called her Dragovia. You will become a serious customer.", "<se_low>It's Maurice.: A fight against the strongest dragon...? Do you want to donate blood? Makes me feel alive!", "<se_low>It's Maurice.: Why not show your talent and help the Dragovia at the same time? Two stones with the image of an eagle.", "<se_low>It's Maurice.: There's no doubt that some dragons aren't that friendly. But we must try our best to help them, right?", "<se_low>It's Maurice.: Helping someone in need is one of the best things anyone can do.", "<se_high>Dye: In this work, I choose \"Early Dragon Awakening\" bigger than the dung, you can't beat the monsters.", "<se_high>Dye: Playing as a star is fun, right? Some of them are inappropriate.", "<se_low>It's Maurice.: Hahaha, how many lives have to be saved! how are you?", "<se_low>It's Maurice.: Why is Molly Mozzarella alive and fighting to save lives!", "<se_low>It's Maurice.: coin! Yes, I believe in you with all my heart, Raja! Are you famous everywhere", "<se_low>It's Maurice.: ... Wait a minute, you didn't come into this world, how do you know who you are?", "<se_high>Dye: I must say that I love my guests. Mr. Y holds a highly respected position.", "<se_high>Dye: Something good must have happened...I'm starting to think he really smelled like a mouse. Alternatively, suppose something hits the outer \"cloud\".", "<se_high>Dye: In this work, I choose \"Early Dragon Awakening\" bigger than the dung, you can't beat the monsters.", "<se_low>It's Maurice.: ,", "<se_low>It's Maurice.: Specify! Meaning<:> shoot, shoot! I am certainly excited.", "<se_low>It's Maurice.: I think I should rest", "<se_low>It's Maurice.: Hahaha, how many lives have to be saved! how are you?", "<se_low>It's Maurice.: Why is Molly Mozzarella alive and fighting to save lives!", "<se_high>Dye: Task completed. let them see what we've got. Dragovia must now stop this extreme prejudice.", "<se_high>Dye: I mean, we don't expect everyone to laugh at the same time, but why would mom and dad die if we weren't together?", "<se_high>Dye: Task completed. let them see what we've got. Dragovia must now stop this extreme prejudice.", "<se_high>Dye: I mean, we don't expect everyone to laugh at the same time, but why would mom and dad die if we weren't together?", "<se_low>It's Maurice.: Allura did not fumble. But we do! You have passed the Mock Dragovian Exam!", "<se_low>It's Maurice.: The quest for absolute power is never-ending. But what does that mean? - a good teacher", "<se_low>It's Maurice.: The high point of the season! The stress crisis ended and people stopped drinking.", "<se_low>It's Maurice.: Everything will be okay, are the Dragovan family relatives or friends? I think now they will agree with us.", "<se_high>Dye: This grill can cook and clean, right? Shit I'm jealous of you.", "<se_high>Dye: Why do you hold bread with a fork? Perhaps you too will find something new...", "<se_high>Dye: Does the word \"old\" now sound \"pale\"?", "<se_high>Dye: But if you can't remember anything <hero> you should remember what the elder said, right?", "<se_high>Dye: In this charming puppet show, he seems to be the only honest guy in town. I'm not sure, but I thought I'd include them all.", "<se_low>It's Maurice.: If Dragovan loves cheese, what would a cow be like? or a goat? How can I get these items?", "<se_low>It's Maurice.: Or are the clouds something else? Perhaps I have registered my name here?", "<se_low>It's Maurice.: In his life, he went through many trials and tribulations. But now you've come to help us. We're all here for you", "<se_low>It's Maurice.: If someone is sad, please come to the forest. To quench my appetite with gray hugs? boys, boys!"]}