{"header": [1, 0, 0, 0, 80, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 109, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 112, 0, 0, 0, 113, 0, 0, 0, 114, 0, 0, 0, 115, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 170, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 80, 0, 0, 0], "strings": ["<se_low>King of tricks: It is almost impossible to seriously deny a request for help. The cries for help come from heaven.", "<se_low>King of tricks: How happy are those who share our goals!", "<se_low>January: But I still don't understand", "<se_low>King of tricks: I don't know anything stupid!", "<se_low>January: How is all this going to help you get rid of Princess Rose's curse, Avvo?", "<se_low>King of tricks: Hmm ... that's the problem, unfortunately, the most important question remained unanswered.", "<se_low>King of tricks: But now we must survive and stop the Dark Lord's rebellion.<page>King of tricks: We have to wait for further work.", "<se_low>King of tricks: There is no doubt that the black card received from Chiang Rai will be of great help to us.", "<se_low>King of tricks: That is, ask for help. Asking others for help is the foundation of my life philosophy.", "<se_low>King of tricks: David - A young man attacked by a big dog in Arcadia?", "<se_low>King of tricks: I never thought that such a small colony could be involved in an event like this. I hid on that mountain", "<se_low>King of tricks: Concern!", "<se_low>King of tricks: Good morning", "<se_low>King of tricks: Marry at eleven? I", "<se_low>King of tricks: Yes, it was nice to be able to go back to normal behavior without getting dirty stares from the contestants!", "<se_low>King of tricks: Then you should go there! Free time in a pure festive atmosphere! follow me", "<se_high>Accuracy: David... Sorry to hear your name.", "<se_high>Accuracy: I felt bad, I thought if I had been more careful, maybe I would still be alive.", "<se_high>Accuracy: David... Sorry to hear your name.", "<se_high>Accuracy: I felt bad, I thought if I had been more careful, maybe I would still be alive.", "<se_high>Accuracy: King True looked very happy. It's not hard to see when and why.", "<se_high>Accuracy: Unusual eh? move out!", "<se_low>January: Satan is the king of birds, isn't he?", "<se_low>January: Does the black tree grow here? I don't know anything!<page>January: The weird things I don't know make me stupid sometimes.", "<se_low>January: I've been with you for years. I feel bad when I wake up...", "<se_low>January: This is the first time I have ever talked to my wife. you have to train", "<se_low>January: going there! Did he say he had given us something? Remember that you are a parent.", "<se_low>January: Isn't this the first time Gran's been in town since we started living in Peckham?", "<se_low>January: Open your headphones. \"hit!\" Princess Urza has been kidnapped and creation destroyed!", "<se_def>China: There's a new game and that's my philosophy.", "<se_def>China: If the Guardian of the Black Tree could tell us where this dog was, we could finally find him and kill him.", "<se_def>China: So, Raya threw all her pheromones.", "<se_def>China: I don't care about humans or spirits. Beauty is the only condition I must meet.", "<se_def>China: A place where demons, elves, and humans gather. I think it would not be wrong to say that beautiful women have been depicted here.", "<se_def>China: However, the air contains pheromones. in a way", "<se_low>King of tricks: I won't deny that I love this valley, but maybe it's not the time.", "<se_low>King of tricks: And what about the high priest! Law!", "<se_high>Accuracy: I don't know what's going on now, but...", "<se_high>Accuracy: I couldn't shake the feeling that maybe we weren't getting what Leah wanted.", "<se_low>January: aren't you Is there no high priest there?", "<se_def>China: Shall we not admit that the high priest's death was an accident?<page>China: Don't ask too many questions, okay?", "<se_def>China: We are waiting for you at any time and anywhere! We risk our lives for him!<page>China: Now, do you want to believe he's dead? I have many complaints!", "<se_low>King of tricks: The people in this valley know the dark writings. Does it appear fresh?", "<se_low>King of tricks: Is it really a serious rival? drill", "<se_high>Accuracy: It was hard to believe that the Dark Lord, such a lonely being, would threaten the world.", "<se_high>Accuracy: what rights do you have Just thinking about it makes my blood boil.", "<se_low>January: I know there are a lot of goblins in this world. But I guess I'll never meet them!", "<se_low>January: Today I have many gifts. I currently mix WIV and Elf, not Dwarf.", "<se_def>China: It is clear that Lia's request was not granted.", "<se_def>China: It's over now, so you need to focus on the problem.", "<se_low>King of tricks: From here you can see the bright red skies. howling shrine", "<se_low>King of tricks: Hmmm... Rapson's pictures are fantastic.", "<se_high>Accuracy: Survive, find 7 balls, remove the black Rapthorn shield and win...", "<se_high>Accuracy: ...do you think most monsters are more friendly? Do you like to taste cakes?", "<se_low>January: Circles, circles, circles...everything looks like a \"circle\".", "<se_low>January: Try a beep.", "<se_def>China: There's a ball in the royal vault. ...As if we were lucky!", "<se_def>China: Well, I just can't stop thinking about it. They're there, so you have to find them. That's the end of the story. After you", "<se_high>Dye: Prior to his arrival, Ollie appeared to be distracted by many things.", "<se_high>Dye: I haven't been there, so I can't comment. It's not my job to trust anyone.", "<se_high>Dye: Wow, I didn't expect to see a \"fairy from oil\".", "<se_high>Dye: According to legend, the ogre is not only beautiful, but also immortal.", "<se_high>Dye: I tell you they might have a boyfriend. They come from the ancient demons or good combinations. ... What a girl's dream.", "<se_high>Dye: What happened to old wrinkles? I have ants in my pants, what's wrong? If he's still acting like a radish, I'll have to do what I can't.", "<se_high>Dye: Remember when I thought it was \"hard\"?", "<se_low>It's Maurice.: I don't know what happened earlier. But did David really miss his son all this time?", "<se_low>It's Maurice.: The view is awesome too! Good morning! Let's make Leopold David our own dog!", "<se_low>January: No Dafydd, no Leopold, sir! Add it!", "<se_low>It's Maurice.: Yes, oh pumpkin. I will try again in advance! ...Dear David, I must take Leopold's dead dog for meat...", "<se_low>It's Maurice.: Sometimes you hear the wind whisper about sex with fairies but you never believe it's true.", "<se_low>It's Maurice.: And now I'm registered! These are the things that make life worth living.", "<se_low>It's Maurice.: Meaning<:> Greetings! So what do you think, Mr. Todd? - That's the elephant! Crack open a bottle of Lambrusco to celebrate, won't you?", "<se_high>Dye: Can we be sure that God, who appears as the \"high priest\", is being preached? I can say in one word that I won't believe it until I see it with my own eyes.", "<se_high>Dye: let me see what happens.", "<se_low>It's Maurice.: Didn't the death of the high priest shock the world?", "<se_high>Dye: When we were children, we always thought that the child was half Persian. But that's not the case, \"thousands are bad\". ...sometimes I wonder about the different currencies.", "<se_high>Dye: Don't you think that email is just a lubricant?", "<se_low>January: Hope you have a good day! I'm not an \"alpine fish\"! All my members and my heart belong to me. Coaches, don't tell your friends this is wrong!", "<se_low>It's Maurice.: I don't understand what you're saying? “My finger is in the veins of this world. But I know nothing about this cartoon or about the Dark Lord.", "<se_low>It's Maurice.: Do you only teach basic skills? For whatever reason!"]}