{"header": [1, 0, 0, 0, 69, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 69, 0, 0, 0], "strings": ["<se_low>January: Can't we waste time here? Well, the market knows exactly why we're here! You read us like a book!", "<se_low>Yangus: He's a bit different from that dodd'ry old chief of Empycchu in our world!<page>Yangus: This one's really got 'is 'ead screwed on the right way. He's more on the ball, like!", "<se_high>Accuracy: We know we can't deny that we're out of this world...", "<se_high>Accuracy: I take that to mean we're going to see them in a strange light. It's weird and I don't like it!", "<se_def>China: I don't flirt with ladies.", "<se_def>China: Of course some are good. and as a child I love yellow, even light grey!", "<se_low>January: All destruction is said to have been done by the royal army. Birds and flowers, when I grow up I'll clip all your wings!", "<se_low>January: People are saying, \"Yes, yes, yes?\" When you see me, they say, “I have a question for you.”", "<se_high>Accuracy: Do you really think heaven is calling us here?", "<se_high>Accuracy: We did not want to come here!", "<se_high>Accuracy: It would be a shame if they misunderstood our rating.", "<se_def>Angelo: We've had to struggle hard to reach the World of Darkness.<page>Angelo: It would be sad if we came all this way only to find that Empyrea is actually some black-hearted beast.", "<se_def>China: I hope there's a reason for this, otherwise it will be a waste of time.", "<se_low>January: If the average man feels he has no other choice, he may be inclined to attack.", "<se_low>January: I'm kinda sorry now, man.", "<se_high>Accuracy: If the empire had really fallen, the city would have been burned down instantly.", "<se_high>Accuracy: It still exists, which proves that the Empire should have launched such an attack.", "<se_def>China: Is there neither day nor night in this dark world?", "<se_def>China: The people don't care. How do you know when to sleep?", "<se_low>January: Everyone knew now that the Empire was not trying to make trouble. At least not completely", "<se_high>Accuracy: If someone told me that there are more people like us in the world, I would say that they are crazy.", "<se_high>Accuracy: I still can't believe that I see this dark world with my own eyes. It's like a dream.", "<se_high>Accuracy: It might be called a new experience. you should always drink", "<se_def>China: Nothing has changed in the village since the Imperial invasion. The building is not restored.", "<se_def>China: This team are so lazy! It didn't take long to fix the problem.", "<se_low>January: Were people not aware that the raptor was gone?", "<se_low>January: But I heard you were worried. what do you mean?", "<se_low>January: As the empire declined, the population did too.", "<se_low>January: I'm not surprised, but a little concerned.", "<se_high>Accuracy: We know the Lapthorne is back, but the Dark World is not an immediate threat. What are you doing here?", "<se_high>Accuracy: We must go back to the Kingdom of Light! Here's Laborne. In order to stop it, you must defeat it!", "<se_high>Accuracy: The raptor's wound is said to have caused the disappearance of the Celestial", "<se_high>Accuracy: Even in the dark world, Geotian felt the awakening of Rapson.", "<se_def>China: Local residents have not repaired the damage done by the attack on the Ameri village.", "<se_def>China: They have to know how to sit. only lazy The rest is dirty!", "<se_def>China: Perhaps the Emperor had heard of Rathorn's growth and decided to live somewhere else.", "<se_def>China: But the Raptor belonged to the Smoke Sphere, not here. I see no reason to run with him.", "<se_low>January: Say, has the kingdom returned to our world?", "<se_low>January: I can't help but think they will be shocked. We're having trouble finding ways to publish.", "<se_high>Accuracy: No one knows how long the Eye of Darkness that connects the two worlds will remain open.", "<se_high>Accuracy: We wouldn't be surprised if Imperia stopped working after returning to Earth.", "<se_high>Accuracy: Work again! Stop here! Quickly return to the world of light!", "<se_def>China: You know that Rapthorn is a strong opponent. But do you think that you can hide it?", "<se_def>China: Amazing! Stay light! This is your chance to bring ancient monsters back to history!", "<se_high>Dye: It must be scary to see people like us succeed, right?", "<se_high>Dye: It will be unfamiliar to us as well as to the public. yet?", "<se_low>It's Maurice.: In this mysterious world, Yunbi can't take her eyes off us, right? Meaning<:> Oh! Yes, we're famous stars now!", "<se_high>Dye: Do you really think the empire has attacked the village? I know people say that...but no one added me.", "<se_high>Dye: He was just an inch away from me. \"I am telling the truth\". All you need is \"o\".", "<se_low>It's Maurice.: Even birds have something strange. But oddly enough, they do not attack people. buildings only?", "<se_low>It's Maurice.: Maybe it wasn't the Empire... What should I say? what is it", "<se_high>Dye: I understand what you mean when you say eat less, but... people still can't swallow.", "<se_high>Dye: Destroy buildings and mutilate animals and the biggest will be \"tricked\". I think it will take some time to fix.", "<se_low>It's Maurice.: laugh loudly! Yes, now I feel safe in this strange world. Just like the villagers!", "<se_low>It's Maurice.: ... Is it true? Ragazzo, you're really beautiful. Why am I not as attractive as you?", "<se_def>China: Maury, I think you will feel right at home here too. You truly feel like a local.", "<se_high>Dye: Is it \"one night only\"? I asked, \"Are you talking about all skins?\" Is it gray yet?", "<se_high>Dye: The team is not sleeping or what?", "<se_low>It's Maurice.: Can the villagers and the big birds find each other? delicious! Finally the misunderstanding has been cleared up!", "<se_high>Dye: Dad, don't you think the delegates are very angry?", "<se_high>Dye: and then you left. You will not lose any more time in returning to the world of light. My name doesn't appear here!", "<se_high>Dye: There is another kingdom? Raptor kidnapped by Arin Soobin.", "<se_low>It's Maurice.: It seems that Lawson will not touch the dark world for a while. We must bring the energy into the realm of light.", "<se_low>It's Maurice.: Have the birds disappeared from the kingdom of darkness too? Was he still threatened by Satan?", "<se_low>It's Maurice.: We have to go back to the light and see what happens!", "<se_high>Dye: Cult returned to the world of light. That's all.", "<se_high>Dye: Let's go", "<se_low>It's Maurice.: When was the last time you visited this dark world?", "<se_low>It's Maurice.: This thought makes me sick!"]}