{"header": [1, 0, 0, 0, 36, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 150, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 36, 0, 0, 0], "strings": ["<se_low>January: Who would have thought that Mirror would run into a place like this! Say the truth?", "<se_low>January: Rich people have money to buy very rare things, right? where is that place?", "<se_low>January: I heard it! Argonne County General Counsel, here I come!", "<se_low>January: Think of the reward you will receive for saving my life. ...or maybe draw a weapon?", "<se_low>January: Eh, I didn't know the dwarf commander would beat us so easily!", "<se_low>January: I said stop playing, be strong and you will be punished!", "<se_low>January: Imagine the \"thirst\" of the community for powerful seeds!", "<se_low>January: If you don't come early, you risk an accident!", "<se_high>Accuracy: When you hear that a mirror is a door, it seems to lead to a beautiful place. there is no dirty place", "<se_high>Accuracy: But no complaints, we are there. Let's see what's going on.", "<se_high>Accuracy: The main goblin broke the window and kidnapped the prime minister?", "<se_high>Accuracy: Or is it a reflection of the speaker himself?", "<se_high>Accuracy: Call the prime minister before dinner and rebuke this evil leader!", "<se_high>Accuracy: My condolences to Vladyka and his family.", "<se_high>Accuracy: Who knew that a book about trolls could steal the bedroom mirror? I'm angry!", "<se_def>China: Maybe the same thing happened to the Prime Minister and his wife. I'm sure they'll be here as well.", "<se_def>China: There is also a monster aperitif culture! really impressed", "<se_def>China: However, I wasn't thrilled with the choice of materials and to be honest, I wasn't expecting much from the table decoration either.", "<se_def>China: it's ugly! We can't sit and talk all the time!<page>China: The minister was entering the dwarf's digestive system!", "<se_def>China: infidel Not even a two-headed elf can defeat us!", "<se_def>China: Don't even think to save it. Now you have to win to keep your place!", "<se_def>China: They are very beautiful Return in a few seconds. In fact, you don't have to eat lunch for the rest of your life.", "<se_def>China: Great waitress... I wish I could have met you earlier.", "<se_high>Dye: what happened to the mirror... I have no idea how this magic works.", "<se_high>Dye: Did we move or live in another place? How far are we from the starting point? Or are we really alike in the mirror now?", "<se_high>Dye: <hero> It's not time to talk. We have to help this director.", "<se_high>Dye: do you know who is? This is good. Save the world now and get amazing rewards!", "<se_high>Dye: I can't concentrate, we're busy looking for the perfect gift.", "<se_high>Dye: It's some kind of magic? hello oyster", "<se_high>Dye: Well, my old boss had a mirror like that, so that's what I wanted to know.", "<se_low>It's Maurice.: (Did you smell me too? This is the most common bad food smell in my cave.", "<se_low>It's Maurice.: Oh, was it the smell of the three monster food bowls that hit me? But there is also soup.", "<se_low>It's Maurice.: A must stop by before the Prime Minister's dinner! And please give me another formula. It tastes better than human...and not too greasy, right?", "<se_low>It's Maurice.: Heck, did you miss out on the mozzarella mozzarella cooking tip?", "<se_low>It's Maurice.: Better than hot water?", "<se_low>It's Maurice.: Today is your lucky day, I saved myself from a culinary catastrophe!"]}