{"header": [1, 0, 0, 0, 48, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 214, 7, 0, 0, 215, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 48, 0, 0, 0], "strings": ["<se_low>January: Lo and behold, the center! I'm a loathsome traitor, a traitor who lives here. Believe in him and you!", "<se_def>China: Only the \"Humans\" living there are monsters. What a strange place!", "<se_high>Accuracy: To your guests, Mister Beast! Oh, I have seen them all!", "<se_low>January: I am not one of the devils! Running away in the middle of the night and being crushed was terrible!", "<se_high>Accuracy: I can't even imagine living in the same house as a monster!", "<se_def>China: Are monsters living far away?", "<se_low>January: Jessica thought she couldn't take it anymore.", "<se_low>January: Should I try elsewhere?", "<se_def>China: thank you to this old man I can defeat Damagos. I think we should be grateful.", "<se_def>China: But first we must focus on finding Jessica.", "<se_low>January: So the old man is living with the devil! Does it scare you sometimes?", "<se_high>Accuracy: Thanks to the old man who lives here, we learned how to use sunglasses to fight the Dormagoth.", "<se_def>China: I know why he needed land and dragons. I think it has its charm.", "<se_def>China: But clay dolls? ?", "<se_low>January: I did not understand what the old man was saying.", "<se_low>January: But you know the word “w, uh, gif”? Do you already know how to wear sunglasses?", "<se_low>January: Unusual! Let's do it right!", "<se_low>January: Sir, if you don't understand, you don't.", "<se_low>January: Do you think we should talk to him again and see what we can do about it?", "<se_high>Accuracy: Then just add some magic and sunglasses and you're good to go!", "<se_high>Accuracy: Sounds simple! What are we waiting for?", "<se_def>China: Oh, that's fun!", "<se_def>China: It seemed that the magic mirror could not be used. And after all the troubles, we will follow him!", "<se_low>January: So the old man is living with the devil! Does it scare you sometimes?", "<se_high>Accuracy: We appreciate the people that live here. I don't know how to reboot Surya Darpan without it.", "<se_def>China: There are other demons too who do not feel the need to attack humans.", "<se_def>China: This way, seniors don't have to worry about their roommates inviting them over for dinner one day. There is still hope", "<se_low>January: The animals here are still pretty cool, right? Because the birds of prey are mad, they have become attached to me.", "<se_low>January: They love the old man so much that they must have known him personally. Like cats and dogs", "<se_high>Accuracy: It seems that the old man who lives there knows his trade. He knows everything about sunglasses and bad words!", "<se_high>Accuracy: Maybe he'll tell me about Lupthorne!", "<se_high>Accuracy: ... or wait a long time?", "<se_def>China: After Rapson's resurrection, monsters around the world have become increasingly aggressive.", "<se_def>China: I'm a little scared that these people will leave their parents.", "<se_low>January: I think today is an opportunity to go there. But there are only skeletons! Is it really?", "<se_high>Accuracy: I don't think the monster left any bones or anything like that.", "<se_low>January: The capability!", "<se_def>China: Sometimes you are cute <hero> She is here to visit a lonely old man! and", "<se_def>China: I think that's helped us a lot in the past.", "<se_def>China: Don't forget to say thank you to others, love.", "<se_high>Dye: Everything is clear now! Would you like anything else?", "<se_high>Dye: If you know the content, remember it. I'm not a lazy animal. I love this monster every day.", "<se_low>It's Maurice.: To find people living with monsters in places like this... I can't believe it!", "<se_low>It's Maurice.: I want to invite her to my pool, but she doesn't like conflict?", "<se_high>Dye: I will not accept demons like X until I cast them out.", "<se_high>Dye: That is, relax for a moment and let yourself be surprised. They want to kill you, right? And remove anything that you don't need. This man has courage, without a doubt.", "<se_low>It's Maurice.: Raphson tries to break the bonds of friendship between demons and humans...", "<se_low>It's Maurice.: Hello Hello hello! As a master monster, I'll never forgive you! It never happened!"]}