{"header": [1, 0, 0, 0, 52, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 52, 0, 0, 0], "strings": ["<se_low>January: Is the spring weather a bit swishy? Why did the princess not return to normal?", "<se_def>China: Poor Princess Medea, you look so down.", "<se_def>China: Wake up, <hero> time to say something comforting to a girl in trouble!", "<se_high>Accuracy: King Trud drank the water from this well and it tasted really good. I want to see what it's really like!", "<se_high>Accuracy: But I think now is the time for it.", "<se_low>King of tricks: Grandpa, can I go home by myself? But he's blind, so I'm still worried.", "<se_low>King of tricks: Old friends here probably know about the magic mirror. You have to go to his house and ask him some questions.", "<se_low>January: i am crazy! \"Princess Orazio is indeed a princess!", "<se_low>January: Oh, I believe what you told the old man. It was great to see him in person, all of this.", "<se_def>China: The only way to break the princess's curse in the apartment is to get rid of Dumagues.", "<se_def>China: Is this old man the person I met here before? mentioned by the Argonian explorers", "<se_def>China: Wish I had thought of that earlier! We can ask him before he leaves.", "<se_high>Accuracy: Please come here often to listen to the stories of the princess.", "<se_high>Accuracy: I am a bit worried. So you have to push the cart all the time...", "<se_low>King of tricks: Of course, I think as Madea's father, he put a lot of thought into bringing her here.", "<se_low>King of tricks: But finding Jessica was not difficult. Unfortunately, I am now number one.", "<se_def>China: If Jessica had said something to the princess before she left, maybe she would understand what is happening here...", "<se_def>China: But I can't believe that he did it.", "<se_low>January: Maybe Princess Pony knows why Jessica left and ran away.", "<se_low>January: I think only ornithologists understand the importance of birds. even if one is a horse", "<se_low>King of tricks: I do not drink water from this source. In the end, apathy is what keeps me moving forward.", "<se_low>King of tricks: No, we must continue our journey in this wretched state until the scepter is returned to Trudan and the curse lifted.", "<se_low>January: Imagine losing weight just by drinking water.", "<se_low>January: My hunger is like a curse to me so I don't understand why water doesn't help.", "<se_def>China: I am very happy to know the true face of this beautiful princess. My hobby is watching beautiful women.", "<se_high>Accuracy: The princess still wants to talk to you <hero>", "<se_high>Accuracy: I assure you he loves you! easier", "<se_low>King of tricks: I do not drink water from this source. In the end, apathy is what keeps me moving forward.", "<se_low>King of tricks: No, we must continue our journey in this wretched state until the scepter is returned to Trudan and the curse lifted.", "<se_low>January: Dhoulmagus, 'Histoire' and 'Princess Hours', in my opinion nothing more.", "<se_high>Accuracy: It is not clear how the princess was able to survive for so long by drinking water in human form.", "<se_high>Accuracy: Be quick and destroy Dolmagus or the dolphin will burst like a water balloon!", "<se_def>China: Ah, mission accomplished, leader defeated, free at last...", "<se_def>China: on! But I didn't win, I think I continued.", "<se_low>King of tricks: No ordinary princess could quench her thirst by dipping her head into a well.", "<se_low>King of tricks: However, he is now a woman. Seems unavoidable. Let's see how much it hurts!", "<se_low>January: Queen Ma is not Rhett and Jessica. Perhaps because it is so real.", "<se_low>January: Make sure he's not acting like an idiot, it's a wasp.", "<se_high>Accuracy: It is very convenient to get here. It made us almost forget about the crisis we were going through.", "<se_high>Accuracy: We know there is no downtime. However, I think it's worth a watch at least once.", "<se_def>China: If you marry a princess who is not good looking, you will not be able to speak freely.", "<se_def>China: That is why it is advisable to use it on every occasion.", "<se_high>Dye: Speaking of men<:> These three women are very different <hero>? where is the car parked", "<se_high>Dye: ...Haha, I wait! Don't worry, I will do nothing if you say no. Even if you agree, I won't!", "<se_low>It's Maurice.: No problem! Horse drug! beautiful and smart girl", "<se_low>It's Maurice.: Can an old man be so beautiful and wise? Of course it's from mom... or dad. Let's eat!", "<se_low>It's Maurice.: Todd, I don't want to create a roadblock!", "<se_high>Dye: If you are a \"horse\" like them, you will have difficulty moving some \"parts\" until you return to your \"human\" state.", "<se_high>Dye: Likes to lick pond water or eat grass.", "<se_high>Dye: ... In a word, play! You shine, don't cut your hands sometimes", "<se_low>It's Maurice.: Don Todd jumps when I say that. But sometimes I envy the curse that turns him into a monster.", "<se_low>It's Maurice.: To enter a demon's body, you must know the demon's true thoughts. Then you can befriend other monsters!"]}