{"header": [1, 0, 0, 0, 90, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 244, 10, 0, 0, 245, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 90, 0, 0, 0], "strings": ["<se_high>Accuracy: I don't know how long it will take to find the dolly, but I'm sure everything will work out.", "<se_high>Accuracy: It also meant that we couldn't have fun.", "<se_low>January: It's so nice to head down south together!", "<se_low>January: I know something about it. So I thought I might give you an example to help you.", "<se_high>Accuracy: I think we are at the beginning of the journey. But I know what it is. Deciding which path to take is not always easy.", "<se_high>Accuracy: Should I pull over to the side of the road first?", "<se_low>January: It is just a short walk from this famous monastery.", "<se_low>January: I can't remember the name... Kloster Paella maybe? ... No, but yes", "<se_high>Accuracy: What did we do at Foreign Pier? No one has any intention of returning to the northern continent yet!", "<se_high>Accuracy: Antarctica is beautiful. He should spend more time studying.", "<se_low>January: Have you ever heard of a sailing ship?", "<se_def>China: I think it's heading towards Ascada, but is it towards the north of the continent?", "<se_high>Accuracy: Doyamagus never ceased to be terrified. We must end this practice before more people die.", "<se_high>Accuracy: The more I learn about Del Margo, the more I want to kick his ass!", "<se_low>January: Have you ever heard of a sailing ship?", "<se_def>China: I live here from time to time. seldom to the north", "<se_high>Accuracy: I have said it before and I will say it again. I do not want to return to Alexandria until Domagus is defeated.", "<se_low>January: I know it's weird because I come from this continent.", "<se_low>January: If you need a rowing machine I can help you.", "<se_high>Accuracy: Hurry up, I don't want to see any more loot! We must do something!", "<se_high>Accuracy: If you don't hurry, they will all die! Angel of the Bishop Francesco Templar", "<se_low>January: Only the holy angel remained alone. Hasan...", "<se_low>January: We have to \"ask the Shepherd\" and make sure the angels are safe. Cats only!", "<se_high>Accuracy: It is very easy to travel by private plane.", "<se_low>January: In addition to monasteries, this continent also has major cities and small castles.", "<se_low>January: Remember that everyone is far from us. You must check-in at the hotel before departure.", "<se_def>China: How about a day trip to Dormago? Do you know what you'll find on the trail? I can't tell the captain where I'm going.", "<se_high>Accuracy: IMHO, but don't hijack the ship.", "<se_high>Accuracy: This is a terrible idea. I was getting nervous when I saw this. Let's take it step by step.", "<se_low>January: Nothing beats a cruise. The smell of sea breeze in the air...<page>January: It really awakens the spirit of adventure in humans!", "<se_def>China: When buying a boat, you want a beautiful and luxurious boat, not an ugly one.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: I think the old man said we should go to the library and borrow something. The fact that he couldn't hear her words was disgusting.", "<se_high>Accuracy: You can reach Jena on foot, by boat or by car.", "<se_high>Accuracy: However, there seems to be no way to find the elusive Moonlight Harp.", "<se_low>January: harp moon shadow? In my years of travel, I have never heard of anything like this.", "<se_low>January: It's nice to have interesting people, but it doesn't do us much good. ....<page>January: Can you be more precise?", "<se_def>China: In other words, everyone you meet on the street already owns Uquin.", "<se_def>China: It was like a newborn, so I thought it might be a Royal Road.", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: Chief, can you believe we never had the same thoughts?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Well, Gaff, give the Sharpes back to your prickly son.", "<se_def>China: What do these Ismailis say about their desire to relive memories of the sea?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Hi dear, remember that doesn't mean you can't come back.", "<se_high>Accuracy: Basically, you can always come back and be okay. Shall we go west on a boat?", "<se_low>January: So Dermagus crossed the sea to Ballybury, crossing Mira to the west.", "<se_low>January: fool! Point your bow to the west!", "<se_def>China: I heard that the world's largest casino is coming to the Western Continent.", "<se_def>China: Shall we stop here? Bring some color to this brainwashing trail.<page>China: Besides, Angelo is a boring guy when he's working and not playing.", "<se_high>Accuracy: The first thing to do is Migrate <hero>.", "<se_high>Accuracy: But now is not the time to be alone with this subject! Disorder", "<se_low>January: What was that? Will we be able to build a floating palace in such a beautiful place? Dear parents, not bad as an idea!", "<se_def>China: At a time like this, I'm dying for cake. What do we do here?! let's swim, okay?", "<se_def>China: The world will perish if the Dark Lord is not stopped immediately! Where are you nervous!", "<se_high>Accuracy: The first thing to do is Migrate <hero>.", "<se_high>Accuracy: But now is not the time to be alone with this subject! Disorder", "<se_low>January: Relax and watch the sea? Even the \"fountain\" monster", "<se_low>January: I didn't even think about it. I couldn't stand it and stood at the door like a cow! Do you know your employer well?", "<se_def>China: At a time like this, I'm dying for cake. What do we do here?! let's swim, okay?", "<se_def>China: The world will perish if the Dark Lord is not stopped immediately! Where are you nervous!", "<se_high>Accuracy: It's time for a debate about where to use the pill. Make up your own mind!", "<se_low>January: you can search now not a crazy idea", "<se_def>China: If it didn't work here, it should have been moved to the temple.", "<se_def>China: everything is fine with you", "<se_high>Dye: I visited this narrow valley several years ago. At night, the bar has a lively atmosphere. Well, I'm still looking for the right place...", "<se_high>Dye: But right now I don't have time to do anything else. ” You no longer have to go to the tavern. If Rapthorn doesn't impress you", "<se_low>It's Maurice.: Yes, these ships carry boys, men, goods, and sometimes hopes and dreams to faraway places. am i special", "<se_low>It's Maurice.: Our small team becomes a ship! Defeat the blessings of darkness and give hope to the people of the world!"]}