{"header": [1, 0, 0, 0, 83, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 194, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 83, 0, 0, 0], "strings": ["<se_def>China: <hero> Want to go to the palace?", "<se_def>China: I can't imagine anything more fun than spending time with seniors.", "<se_def>China: The palace is often the target of beautiful girls plotting revenge, isn't it?<page>China: It works great for me! What Can We Expect!", "<se_high>Accuracy: Then it should belong to this Eastern Empire, but I don't know.", "<se_high>Accuracy: I want to know what the king looks like. I have never seen a king!", "<se_high>Accuracy: ...except, of course, the King of Work. But maybe not everywhere!", "<se_low>January: I don't want to spend the rest of my days in such a small house.", "<se_low>January: \"I want to talk\" but the governor needs you too! Probably in the oven! At least it's my dream!", "<se_high>Accuracy: What sort of person would Emma's brother be? But don't ask me why I say that. She looked nothing like him.", "<se_high>Accuracy: Even better, share Grandma Emma’s story here!", "<se_high>Accuracy: Maybe Grandma Emma thought it was just a fairy tale. But I don't know if I'm starting to suspect something!", "<se_high>Accuracy: It's not that we still don't know how to pray for Emma, what did I miss?", "<se_low>January: I believe this person is a tourist. You may know him<:> \"I know something about Dormark.\"", "<se_low>January: Let me ask you!", "<se_low>January: I don't know what the old lady is talking about, but I like \"climbing\"!", "<se_low>January: let's have a try! Mountain monsters are not our enemy! Both of us are invincible!", "<se_low>January: About the circle of friends, everything you want to know is here!", "<se_def>China: This is what Emma looks like 50 years later. Life can be difficult...", "<se_def>China: Anyway, I think you should look up what the old woman said and tell Emma at the manor.", "<se_def>China: Will my wish come true if I pray the whole night at Poornima Parvat...?", "<se_def>China: That is crazy!", "<se_high>Accuracy: I think I've been dreaming since last night", "<se_high>Accuracy: At least I still like mine. It seems that his condition is improving.", "<se_high>Accuracy: In addition, he has one last chance to see his beloved Queen...", "<se_high>Accuracy: You know that I want to see Alistair again", "<se_high>Accuracy: But it is not broken yet. He could scream, he could destroy everything.", "<se_high>Accuracy: If you take care of Damagus, you can meet a smiling Alistair. So don't you worry about me.", "<se_high>Accuracy: I'm glad I didn't get a chance to meet him. He is invited, but seems likely to decline.", "<se_low>January: I can't stay awake when I make mistakes", "<se_low>January: Since the king is stronger, the demons shouldn't be living in him, right?", "<se_low>January: I know that the temptation to play the instrument for a while is great, but just like me, you have to know when to stop!", "<se_def>China: Those eyes, those lips, that voice, perfect balance. memorable", "<se_def>China: Complaining about 20 is natural, but make 2. And the wind is so good you can't stay outside.", "<se_def>China: If he had come here a few years earlier, he might have \"found\" him alive.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think you can deviate. But don't waste too long.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: I think the old man said we should go to the library and borrow something. The fact that he couldn't hear her words was disgusting.", "<se_high>Accuracy: Kong Security can help us. can you see it?", "<se_low>January: The king gave me a good meal some time ago.", "<se_low>January: Who knew it wasn't something that would nourish us more?<page>January: Oh, if I could use the throne room right after the second royal party! ha ha ha", "<se_def>China: If we are speaking to the king, we must serve ourselves. Ask for help finding the moon harp.", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Will you tell King Pawan that you have found Bina? It worked for me!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: Opening the chests usually requires a key or something. Before learning to cook, there are a few things to know.", "<se_low>January: On the contrary, they build a tunnel to the outside world. \"Don't expect a thief to do something like that.\"", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Well, Gaff, give the Sharpes back to your prickly son.", "<se_def>China: This real prayer... is ours! Do you think Ascantha will let you rule?", "<se_def>China: What do these Ismailis say about their desire to relive memories of the sea?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Hi dear, remember that doesn't mean you can't come back.", "<se_high>Accuracy: Basically, you can always come back and be okay. Shall we go west on a boat?", "<se_low>January: So Dermagus crossed the sea to Ballybury, crossing Mira to the west.", "<se_low>January: fool! Point your bow to the west!", "<se_def>China: I heard that the world's largest casino is coming to the Western Continent.", "<se_def>China: Shall we stop here? Bring some color to this brainwashing trail.<page>China: Besides, Angelo is a boring guy when he's working and not playing.", "<se_high>Accuracy: Emma is still at the castle. His grandparents must have been missed a lot.", "<se_low>January: I don't have a \"happy personal life\".", "<se_low>January: Let's protect the \"happiness\" of our little family together. let's make it cool!<page>January: Whoever wants to destroy this place must pass me by first!", "<se_def>China: At least the demons haven't yet attacked any village or house. maybe something else", "<se_def>China: We have to act before it's too late.", "<se_high>Dye: When you visit this little place, it's easy to get a feel for what old-world Rafton was like in the turbulent Andes.", "<se_low>It's Maurice.: I hope Mario and the girls are having a good time while I'm gone. I always try to make sure everything is running like a well-oiled machine."]}