{"header": [1, 0, 0, 0, 139, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 81, 4, 0, 0, 82, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 187, 11, 0, 0, 188, 11, 0, 0, 189, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 31, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 40, 19, 0, 0, 41, 19, 0, 0, 139, 0, 0, 0], "strings": ["<se_low>January: Kombo-san Looks like I got lost... Looks like I had to go.", "<se_low>January: I can't stop thinking about this.", "<se_high>Accuracy: When you're young, your face is more...me...less...less...um...how?", "<se_def>China: I agree that Zain looks weird, but he has good instincts. We don't want to be there.'", "<se_low>January: Come to me Abu! I'm trying to fix myself, but here I am... Oh, I'm so nervous!", "<se_low>January: Tears of Venus... No way...", "<se_low>January: Nope, not after this date !", "<se_low>January: I've wanted this gem for years. It was never a novelty. So ugly...I mean it has ears... No! i mean stubborn!", "<se_low>Yangus: I know we've already got the Venus' tear.\nBut if we go an' 'and it over just like that, she won't 'ave no gratistude.<page>Yangus: We gotta play the game a bit, see!", "<se_low>January: We had to pretend we were in the pit like he wanted.", "<se_high>Accuracy: Does Reed live here? It's a great place. It seems to be working fine by itself.", "<se_high>Accuracy: I wish this big thief lived elsewhere, I don't know. Where you are is not important!", "<se_high>Accuracy: Dark Red Makes you an offer you can't refuse.", "<se_high>Jessica: Well, our hands are pretty much tied.\nWe'd better bring her that Venus' tear.<page>Jessica: But I have to say that this whole thing doesn't sit quite right with me.", "<se_def>China: Mitsuru is an ordinary criminal, but Red is not. Red has nothing to do with it, he is a person on another level.", "<se_def>China: If you are here alone and think only of yourself She must be an interesting woman.", "<se_def>China: Rat is a lovely woman. But I don't like you, but he was so mean.", "<se_def>Angelo: I enjoy a conquest as much as the next man, but breaking down the doors of that particular citadel would require more than an attractive horse!<page>Angelo: I'll let another crusader lay siege to her.", "<se_low>January: Then we managed to make Venus's tears turn red and finally brought back the pink princess.", "<se_low>January: it's my game Other people learn by looking! Find out how experienced professionals work.", "<se_high>Accuracy: Something as beautiful as Aphrodite's tears is hard to forget. But who wants to risk the life of a princess?", "<se_high>Accuracy: Your change is complete!", "<se_def>China: Do you think that a cunning robber like Red will make a deal and exchange the princess or the carriage for this gem?", "<se_def>China: I just want you to keep your word. He can strip us of the tears of Venus. Or perhaps he refused to free the princess.", "<se_low>January: You're a redhead, but you're not a girl! When he says he will do something, sometimes he does it! Log in Please log in!", "<se_def>China: Goos Testimony Which court has jurisdiction over the case?", "<se_low>January: It is not as difficult as before. In other words, I worry less than usual.", "<se_low>January: But I soon got tired of Air Lane.", "<se_high>Accuracy: I'm jealous of Reid's independent life.", "<se_high>Accuracy: What to do after it ends?", "<se_high>Accuracy: Mom didn't want to hear from me how it all ended. is very stubborn", "<se_def>China: I'd say there's a reason Koch's mood changes when Youngus is on the floor. In my \"professional\" opinion, this film has a unique chemistry.", "<se_def>China: Do not seek advice. I am not a doctor of love, nor a doctor, nor an advisor!", "<se_def>China: At that age, you should be able to figure it out for yourself.", "<se_low>January: I want to revive the Demon Lord as soon as possible, but...", "<se_low>January: For example, I think red will make my life easier.", "<se_low>January: I'm already starting to worry about being the next one!", "<se_low>Yangus: I know we've already got the Venus' tear.\nBut if we go an' 'and it over just like that, she won't 'ave no gratistude.<page>Yangus: We gotta play the game a bit, see!", "<se_low>January: We had to pretend we were in the pit like he wanted.", "<se_low>January: I think that Princess Pony is hard. but it is necessary to grow", "<se_low>January: First of all, you need to choose the flowers.", "<se_high>Accuracy: I know! Now comes the princess!", "<se_high>Accuracy: You need to talk to Red, he is waiting to help you.", "<se_high>Accuracy: Apologies! What do you think will happen if I go with a princess?", "<se_high>Accuracy: But not much different from the thieves who caught him. We want to exchange these games with him.", "<se_def>China: I did not bring King Trud.", "<se_def>China: Who knows what kind of reaction you would have if you saw such a princess. Maybe He wants you to strengthen us.", "<se_def>China: This situation is not bad. Definitely much better than the one we purchased on eBay.", "<se_def>China: Don't you think the princess would be happier to stay here than to continue her boring journey with us?", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: I'll have to go to the library and find something weird. Not listening is an insult.", "<se_high>Accuracy: Aren't you afraid of burning red when you take out half the moonlight? Or is it your imagination?", "<se_low>January: Help me, I don't want to talk to Xiao Hong.", "<se_low>January: Butterscotch! Listen, use your mouth! I am so sorry. You know she stole my heart.", "<se_def>China: Jonas and Red never eat!", "<se_def>China: Or does your sweet little friend have some sweetness and intelligence hidden when size is lacking?", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Bright red anytime! Did he really hate Zhang Ju?", "<se_low>January: Send it, Heath! All are the same! I'm looking for someone you're not ashamed of.", "<se_def>China: What happened to Larry loves things black", "<se_def>China: Unfortunately, she is a beautiful woman. This is truly an unforgivable loss.", "<se_low>January: The red-haired woman sitting in her house screaming that the birds of prey have returned is not a woman.", "<se_low>January: Do not panic Miracles don't happen! That's It!", "<se_low>January: Give this banner back when Rapthorn is finished.", "<se_low>January: Even if my contract with Hong Jinyoung ends I will not make the same mistake again!", "<se_high>Accuracy: We visited each house one last time before leaving for Lapshorn. You also think so, don't you?", "<se_high>Accuracy: Don't worry if you do this without expecting anything in return!", "<se_high>Accuracy: Take care of Rapthorn and everything will be fine! Looks good?", "<se_high>Accuracy: We visited each house one last time before leaving for Lapshorn. You also think so, don't you?", "<se_high>Accuracy: Don't worry if you do this without expecting anything in return!", "<se_high>Accuracy: Take care of Rapthorn and everything will be fine! Looks good?", "<se_def>Angelo: We're on the threshold of a truly epic battle.\nOne or more of us may not be coming back.<page>Angelo: It's about time Yangus and Red came clean about their feelings, don't you think?", "<se_def>China: I don't think we need to hold our breath. We just need to remove his insults.", "<se_def>Angelo: ‘Make sure you give it back’?\nThat sounds suspiciously like, ‘Make sure you don't get yourself killed, Yangus’!<page>Angelo: Why doesn't she just say what she means?", "<se_def>Angelo: Well, it sounds like our favourite criminal romance remains at the frustrating status of ‘just good friends’.<page>Angelo: Ah well, that'll have to do for now.\nWe need to get going.", "<se_low>January: It's okay if you never see Red again.", "<se_low>January: If you still can't remember something, relax! Full?", "<se_high>Accuracy: How did the color red influence tear formation in flowers?", "<se_high>Accuracy: Do not think that you can sell it. Maybe he can hide it in a safe place. Deal with it properly", "<se_def>China: I'd say there's a reason Koch's mood changes when Youngus is on the floor. In my \"professional\" opinion, this film has a unique chemistry.", "<se_def>China: Do not seek advice. I am not a doctor of love, nor a doctor, nor an advisor!", "<se_def>China: At that age, you should be able to figure it out for yourself.", "<se_low>January: Doesn't this look like red? what a relief! ...but to meet this old woman here...", "<se_high>Accuracy: How did the color red influence tear formation in flowers?", "<se_high>Accuracy: Do not think that you can sell it. Maybe he can hide it in a safe place. Deal with it properly", "<se_def>China: Looking for a puppy?", "<se_def>China: In my opinion you shouldn't be here, Reid is like Fox, are there any other reasons why we should be here?", "<se_low>January: We have to run to the dragon shrine, we can't stay at home!", "<se_low>January: During the conversation, you will find Captain Raven's treasure.", "<se_low>January: You need to go back to the cave. the game", "<se_high>Accuracy: how u doing? Didn't you fill the void on Venus after you left the Red Devils?", "<se_high>Accuracy: she is very beautiful! We apply the law fairly!", "<se_def>China: We know this is shocking news. But there was no coach.", "<se_def>China: Apologies if I'm wrong... did you take the picture below?", "<se_low>January: I can't believe this was a blind date.", "<se_low>January: I'm sorry Jeff. I will never listen when someone says stupid things like \"if you decide\".", "<se_high>Accuracy: He looked dazed and dazed. But they don't care about looks as much as Jens Ryder looks.", "<se_def>China: I will keep my mouth shut about Reed and Youngs from now on. You can have my blessing", "<se_low>It's Maurice.: When Rosered traveled with us, she had to take a couple of good people with her.", "<se_low>It's Maurice.: Yes, she is my fave! I have one best friend taking care of my family...but four!", "<se_low>It's Maurice.: When Rosered traveled with us, she had to take a couple of good people with her.", "<se_low>It's Maurice.: Yes, she is my fave! I have one best friend taking care of my family...but four!", "<se_low>It's Maurice.: Your boss is here, please come again next time", "<se_low>It's Maurice.: Boring women don't like looking at men's nails!", "<se_low>It's Maurice.: LOL Hey, you're still young! Youthfulness is deep", "<se_low>It's Maurice.: Look Han in the eyes. Looking at this red rose reminded me of a wonderful novel I read as a child....", "<se_low>Morrie: Such a strong lips... Strong, succulent, POWERFUL lips... I tried to invite her in my pit, but no! It was not to be.<page>Morrie: Some monsters will never join the monster teams. Some romanzi, they are coming to nothing.", "<se_high>Dye: Let me clarify one thing. I'm not going to impersonate a flight attendant because I keep making the same mistakes!", "<se_high>Dye: Oh...uh...is there a judge like you? If anything works for me, I think it's my dog's body.", "<se_high>Dye: Anyway, yes <hero> I'm talking about news now. If necessary, I would gladly follow in the footsteps of the Rapthorne.", "<se_high>Dye: ... World Health Organization? We will never cheat!", "<se_high>Dye: You must consider yourself lucky. No one is crazy enough to mourn such a terrible war!", "Dye: .........", "<se_high>Dye: Anyway, stop looking! Think you haven't seen Drapson?"]}