{"header": [1, 0, 0, 0, 72, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 72, 0, 0, 0], "strings": ["<se_high>Accuracy: Can you tell what are we doing here?", "<se_high>Accuracy: Sometimes you don’t know what you’re thinking <hero>.", "<se_low>January: 1, 2, 3, 5♪ Oh fiddle, Dee dee, ♫ This is my life, my journey! It is here.", "<se_low>January: Sunrise! the trend! There's nothing like a good old song! This results in 3x faster upload speed.", "<se_def>China: Try it out now! My shoes were dirty when I went outside. Why did you come here to begin with?", "<se_def>China: are you a masochist Why don't you come back<page>China: I do not know what spiritual sanctuary this is. What does progress mean?", "<se_def>China: Well, if there's something wrong, I'll come back in the car.", "<se_high>Accuracy: do you believe", "<se_high>Accuracy: Very good! What a powerful mantra! It comes from the mountains and the full moon.", "<se_high>Accuracy: Look at those walls and the shape of the windows... touch them", "<se_high>Accuracy: Don't ask how I know You just have to wait, you can't go.", "<se_low>January: Yes, let's go! Which? You don't want to sit down... All right!", "<se_low>January: I forgot to take out the trash! There is no use sitting without legs to eat.", "<se_def>China: As you know, the night creates poets. Don't forget one thing<:> not all are good poets.", "<se_def>China: ... I, you know, like all girls.", "<se_def>China: but not tonight, i hope my tongue is smooth and silvery. But I have to admit, so is the moon. This is the most beautiful thing.", "<se_high>Accuracy: Last time we were here, the moon's shadow fell on the rock face. Shadow is at the door.", "<se_high>Accuracy: For me it is still a dream. but it'll be alright", "<se_low>January: The weather is always nice at \"height\". So?", "<se_low>January: Haha!", "<se_low>January: ...Ha ha!", "<se_low>January: pass! I took a deep breath and for a moment forgot to breathe!", "<se_def>China: ... Yes! Read the Poet Ismail!", "<se_def>China: I forgot to check if it's really a man or not, it's a woman! I missed the chance!", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: The vintage and worn-out facilities mean that the library has something for everyone. It is rude not to hear what he has to say.", "<se_high>Accuracy: I must say regretfully but I think coming here was a big mistake.", "<se_high>Accuracy: We'll go back to town. Find out how to obtain more information. You will not believe him", "<se_low>January: I don't know, I don't know that person.", "<se_low>January: But if you take your time, I think you'll find it soon enough.", "<se_def>China: Wanting to break the long distance world record, there are probably some caveats, right?", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: Chief, can you believe we never had the same thoughts?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Well, Gaff, give the Sharpes back to your prickly son.", "<se_def>China: What do these Ismailis say about their desire to relive memories of the sea?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Hi dear, remember that doesn't mean you can't come back.", "<se_high>Accuracy: Basically, you can always come back and be okay. Shall we go west on a boat?", "<se_low>January: So Dermagus crossed the sea to Ballybury, crossing Mira to the west.", "<se_low>January: fool! Point your bow to the west!", "<se_def>China: I heard that the world's largest casino is coming to the Western Continent.", "<se_def>China: Shall we stop here? Bring some color to this brainwashing trail.<page>China: Besides, Angelo is a boring guy when he's working and not playing.", "<se_high>Accuracy: As a result, the shadow of the moon disappeared. i want to know", "<se_high>Accuracy: No, firstly, we don't believe this is happening. It feels like a dream, but yes.", "<se_low>January: Don't you like the weather? Governor, did you actually receive the order? Phlegm", "<se_def>China: Let's start again from the beginning. Excellent <hero>", "<se_def>China: come back already. Come here!", "<se_high>Dye: Code, how many times have I heard that? Just look at this scene! \"True Pearls! - Oh Love! Wall", "<se_high>Dye: As far as I know It's not Khazana's performance if I can't talk to you, but Khazana is Khazana!", "<se_low>It's Maurice.: The winter is still cold! The weather on the mountain is very cold. Can you feel the storm under your feet with every breath?", "<se_low>It's Maurice.: Hello, it's time to catch your breath! If you feel dizzy, it is advisable to stop and take a deep breath."]}