{"header": [1, 0, 0, 0, 30, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 30, 0, 0, 0], "strings": ["<se_low>January: Opponents are in Neuss. no need, go!", "<se_low>January: I know you're concerned about Lulu. But now is not the time for games!", "<se_low>January: But coming here makes me feel bad!", "<se_high>Accuracy: No matter how many times I hit you, I want to stand up! don't refuse! Each year", "<se_high>Accuracy: <Cap><hero> Let's return to the Neon Shrine! I must beat the hunter.", "<se_high>Accuracy: So the healthy heir left this world. Now folks... It looks pretty cool. Maybe that's good.", "<se_high>Accuracy: I have dark visions of endless trials to undergo...", "<se_def>Angelo: If we let him go now, he'll get himself established as the Lord High Priest.<page>Angelo: His guard will be so tight, we won't stand a chance of getting near him.", "<se_def>China: We had a chance to beat Marcelo and that was it. let's go!", "<se_def>Angelo: If Marcello is to be inaugurated as the new Lord High Priest, the ceremony will definitely be taking place on the Holy Isle of Neos.<page>Angelo: We should look for him there, not here.", "<se_def>China: We will begin", "<se_high>Accuracy: The world would be like this if we hadn't defeated Lappthorne.", "<se_high>Accuracy: Guardian animals are an eternal torment that only death can save... It was much scarier than I thought.", "<se_low>January: I wonder what has happened to Rollo since I left him. I'm a little worried... ...", "<se_low>January: But when Lappthorne attacks from the top The best way is to retreat.", "<se_def>China: I know that you want to help High Priest Rollo, but first you have to defeat Rapson.", "<se_def>China: Don't worry, if you do your best, you'll think about it. Read on!", "<se_high>Dye: Marcelo does not seem to mind the dog.", "<se_high>Dye: I thought, \"Maybe that's really him.\" Yeah, that crazy song, \"True Rumble.\"", "<se_high>Dye: I hope old Rollo remembers what he did to get rid of that cursed title.", "<se_high>Dye: He didn't expect us to sit and wait for him. We must find out the truth about the white priest. this is what we have to do.", "<se_low>It's Maurice.: Scepter Power or Marcelo Power?", "<se_low>It's Maurice.: All responses need to be effective. We have to be stronger and more dynamic. We must be more proactive!", "<se_low>It's Maurice.: That shines! Now you know the answer! My father assassinated my future high priest!", "<se_low>It's Maurice.: ...or is it Lapson's fault? what! Several people may work together.", "<se_low>It's Maurice.: It's a tough case for a mozzarella inspector.", "<se_high>Dye: Without Rollo's sacrifice, they would not have survived.", "<se_high>Dye: Before football takes over Ollie's world, you have to defeat the Raptors or your old Rollo is broken.", "<se_low>It's Maurice.: The Fall of the Prison But we don't know what happened in the prison.", "<se_low>It's Maurice.: But we know what we have to do. This is the quickest way to find out what it is."]}