{"header": [1, 0, 0, 0, 65, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 25, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 65, 0, 0, 0], "strings": ["<se_low>King of tricks: do not trust me", "<se_low>King of tricks: <leader> Tell me this isn't the time to be bullshit! Class! loading !", "<se_low>King of tricks: I did not expect such a place south of my castle!", "<se_low>King of tricks: Well...I have to get back to the palace. We will update you about the ship.", "<se_low>King of tricks: my poor palace... I think I have to go back there. Now everything has changed drastically.", "<se_high>Accuracy: Are you a real boat? I've never seen a ship like that in Prospect Harbor.", "<se_high>Accuracy: What did he do when he emerged from the sea? Is it really a ship? ...).", "<se_high>Accuracy: I didn't get it! Who do you think will push the boat this far?", "<se_high>Accuracy: eat", "<se_high>Accuracy: now i have a headache!", "<se_low>January: haha i already said it! The brain is not wrong!", "<se_low>January: A spell here and there should instantly confuse him!", "<se_low>January: Isn’t Grandpa’s palace not far from here? I believe you are king!", "<se_low>King of tricks: That's all.........!", "<se_low>January: This time we do what he says. Seal the castle!", "<se_def>China: or an illusion? But no matter how many times I blink, this feeling will never go away.", "<se_def>China: Maybe it's a dream. Explain why a huge boat is moored here?", "<se_def>China: Do you really think we can't say no? I must say I am very skeptical.", "<se_def>China: But can I personally stop someone if you're really going to try?", "<se_def>China: Go to the castle of the dwarf king and see what you find.", "<se_high>Accuracy: Do you think there is some way to control this ship?", "<se_high>Accuracy: Your only option now may be to study the ancient tomes in the library of Troden Castle to see if they hold any clues.", "<se_high>Accuracy: Let's see what we can find out.", "<se_low>January: The strange old man thought that he could find it in the library of Castle Trodden, where the ship is located.", "<se_low>January: I don't like books, but if it 'touches your heart' then read this. Go Gooba!", "<se_def>China: Troodon has a long history. If you look in the palace library, you will find old documents. belongs to that ship", "<se_def>China: The palace is to the north of it. Maybe we should see if we can find the key.", "<se_low>King of tricks: Moonshadow Harp <hero> allows the ship to fly when approaching the ruins.", "<se_high>media princess: Nice site!", "<se_low>King of tricks: Stone curtain, easy access to the ship. after the bad day", "<se_high>media princess: (Hello!) Whistles!", "<se_high>Accuracy: I can't believe that this place used to be the ocean.", "<se_high>Accuracy: But you have to believe. Hurry to find the Shadowmoon Harp. to contact", "<se_low>January: Brains are diamonds, I want to rent them in Boston!", "<se_low>January: I believe you know a lot about fame.", "<se_def>China: Looking back at the ship makes no sense. Too big for a steal!", "<se_def>China: If you are interested, why not write your name?", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Nothing, no boats, no sea... It's like you've never been there.", "<se_high>Accuracy: This guy... where do you think Asmar is from?", "<se_low>January: As you can see, ARP is not needed. You can easily push a ship into the sea.", "<se_low>January: Leave the past behind. At least now he's back.", "<se_def>China: Once upon a time, it took a large enough city to build a large ship.", "<se_def>China: But there is nothing left. I'm sorry.. wait! am i right?"]}