{"header": [1, 0, 0, 0, 40, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 64, 6, 0, 0, 164, 6, 0, 0, 40, 0, 0, 0], "strings": ["<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: I think the old man said we should go to the library and borrow something. The fact that he couldn't hear her words was disgusting.", "<se_high>Accuracy: There seems to be a big problem here due to landslides. I doubt you have clients.", "<se_low>January: If my old thieving instincts had been right, the Moonshadow Harp wouldn't exist.", "<se_low>January: no tax", "<se_def>China: No treasure found I think we're in the wrong tree.", "<se_def>China: That's why we spend our time climbing.", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: Chief, can you believe we never had the same thoughts?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Well, Gaff, give the Sharpes back to your prickly son.", "<se_def>China: What do these Ismailis say about their desire to relive memories of the sea?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: Going back in time and seeing it has never been so much fun. where is my rest?<page>Accuracy: yes i don't know. Like death.", "<se_high>Accuracy: I know we will fight and beat Rapthorn. So let's adjourn the meeting for later.", "<se_low>January: I know you like to spy on creepy things sometimes, sir...<page>January: ...but I can't go to Rapthorn. if you aren't in heaven", "<se_low>January: Looks like it's time to use the old bird power again, right?", "<se_def>China: Have you ever heard the saying \"Neither a fool nor a monkey can ride a bike\"?<page>China: I somehow remember. .. bananas!?", "<se_high>Dye: What we're doing here is not \"expecting\" to find anything of value here.", "<se_low>It's Maurice.: You didn't write that story yourself did you? You should be happy to be back at work!"]}