{"header": [1, 0, 0, 0, 36, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 36, 0, 0, 0], "strings": ["<se_low>January: Who would have the courage to build a house here?", "<se_low>January: Every time we get up, we stay up!", "<se_high>Accuracy: The view is wonderful and the house looks impressive from the outside. But there's people here", "<se_high>Accuracy: And it's there...totally failed!", "<se_def>China: We believe there can only be one beauty.", "<se_def>China: There's absolutely no justice in the world!", "<se_low>January: Come back here if you need to get back before the encounter.", "<se_low>January: The face of a girl! People feel tired just thinking about it!", "<se_high>Accuracy: Redwood looks very interesting. I am very happy.", "<se_high>Accuracy: The best way to do this is to keep it in your toolbox. Yes, found the tree!", "<se_def>China: I don't see why we have to do anything to these poor animals.", "<se_def>China: Haha you are so cute! Why do we give up alcohol?", "<se_low>January: The sooner you get this bag taken care of the better. Hurry and claim your prize! But I am too afraid to stay here.", "<se_high>Accuracy: He said he would reward me if I returned the tool bag.", "<se_high>Accuracy: Entering and exiting is very difficult. But I want to see victories!", "<se_def>China: Hurry to turn our wallets so we can stay out of trouble!", "<se_def>China: It is fun", "<se_low>January: Maybe he wanted to feed the hawk cheese while we fought?<page>January: Elipen was a nice guy. However, it doesn't appear to be very useful in combat.", "<se_low>January: But don't you know? Let's find monsters and challenge them together!", "<se_high>Accuracy: Create your own cheese", "<se_high>Accuracy: I think you should do better uncle.", "<se_high>Accuracy: Make a beeline at Cheesecake! I don't know where they are! I haven't seen you leaving the house.", "<se_def>China: Crazy parenting! withdrawal! Bring me my gear and I'll give you gay rat stuff!", "<se_def>China: If you want to act weird, that's not my business. Why", "<se_low>January: Miss you! It was as if the people who were there didn't really exist.", "<se_high>Accuracy: That's not what we came here for.", "<se_high>Accuracy: I think I need to go, I want to go fast, my legs hurt!", "<se_def>China: The sight here can be absolutely breathtaking. But the situation inside the cockpit is normal.", "<se_def>China: How successful! Difficult to avoid!", "<se_low>January: Did I cook the chicken or who cooked the chicken? And you sweat like crazy!", "<se_low>January: No wonder everyone's stomach is full. Which is not surprising either, just...", "<se_low>January: I want to stop saying \"...well\"!", "<se_high>Accuracy: The view is wonderful and the house looks impressive from the outside. But there's people here", "<se_high>Accuracy: And it's there...totally failed!", "<se_def>China: We believe there can only be one beauty.", "<se_def>China: There's absolutely no justice in the world!"]}