{"header": [1, 0, 0, 0, 55, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 200, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 55, 0, 0, 0], "strings": ["<se_low>January: I hate seeing wolves in this house. You late...?", "<se_high>Accuracy: Cabal! Looks like a wolf has entered the house.", "<se_high>Accuracy: Because Martha showed no sign of confusion. Therefore, it must be in a safe place.", "<se_low>January: I can see it! That's how I feel! to look for !", "<se_low>January: Martha and Boris are exhausted! do you think", "<se_high>Accuracy: This is not the time to speak now. You must find Martha and solve all the problems!", "<se_def>China: Perhaps he used to be a normal wolf. But now he was under the control of Leopold.", "<se_def>China: The dog is the leader of the pack! Do you believe what the Raptors said at the beginning of this article?", "<se_low>January: I hate seeing wolves in this house. You late...?", "<se_high>Accuracy: Cabal! Looks like a wolf has entered the house.", "<se_high>Accuracy: Because Martha showed no sign of confusion. Therefore, it must be in a safe place.", "<se_low>January: I can see it! That's how I feel! to look for !", "<se_low>January: Martha and Boris are exhausted! do you think", "<se_high>Accuracy: This is not the time to speak now. You must find Martha and solve all the problems!", "<se_def>China: Perhaps he used to be a normal wolf. But now he was under the control of Leopold.", "<se_def>China: The dog is the leader of the pack! Do you believe what the Raptors said at the beginning of this article?", "<se_low>January: I think it would be a great idea to go back to where you fought Rapthorn.", "<se_low>January: When I saw the burnt-out ruins of Marta's old house, I was furious! Now you can delete!", "<se_high>Accuracy: I can't believe we've played so hard here.", "<se_high>Accuracy: A lot's happened since. Seems like a long time has passed.", "<se_def>China: I know I want to go back in time.<page>China: But here at Rapson, saving the world may be our number one priority right now.", "<se_def>China: We know you love giving. Surprisingly, the revelation took its own time when it came.", "<se_low>January: We can beat the dog, but we don't think he can take revenge for Marta's death.", "<se_low>January: You must complete this quest every time you visit Lapthorne's Tomb and make sure it has Good Words in it.", "<se_high>Accuracy: Nichiren Daishonin must have left this column knowing that the Mirror Rock would return one day.<page>Accuracy: He did this as a warning to future generations.", "<se_high>Accuracy: Just imagine, after that incident, I fired Rapson from there.", "<se_high>Accuracy: ...But we still can't dominate the world! We still have a chance of stopping him if we keep trying!", "<se_def>China: Malik appears to be responsible for infiltrating Marta's chambers.", "<se_def>China: It would be a shame if it withered after all the hard work.<page>China: System for every person.", "<se_low>January: Isn't grandma a bit difficult when she travels alone?", "<se_low>January: No one knows why he doesn't live in a small town. at the base of the mountain he told me", "<se_high>Accuracy: What is the relationship between Malte and Malik?", "<se_high>Accuracy: Being a vegetarian is like being a teacher to a student.", "<se_def>China: Martha explained that people have lived here for generations and have protected the ruins.", "<se_def>China: Sounds like a fairy tale, huh? An elderly woman noticed strange footprints on a distant snowy mountain...", "<se_def>China: Unfortunately, the main character is not a beautiful woman. but old", "<se_low>January: Isn't Marda the midwife?", "<se_low>January: No, you have to kick the angry tree with all your might!", "<se_high>Accuracy: According to the empyreans, the Seven Kingdoms consisted of skilled creative forces.", "<se_high>Accuracy: It is possible that the disciples of the Seven Sages will die. But their spirit continues forever.<page>Accuracy: This means that Alistair and Marta will fight with us.", "<se_def>China: If you don't know where the ball is, blow the whistle rather than ask for advice.", "<se_def>China: Don't be worried. It can collect on ice, so give it a try.", "<se_def>China: when I think about it I feel like a remnant of an emperor.", "<se_def>China: I know I still haven't found my way to Lapthorne. But it's really hard to work too hard haha!", "<se_low>It's Maurice.: I've never seen Martha alive. May Ganga get well.", "<se_low>It's Maurice.: I've never seen Martha alive. May Ganga get well.", "<se_high>Dye: It is also the hometown of the great saint.", "<se_high>Dye: That's crazy... You're from Lupton, right? J to mess around", "<se_low>It's Maurice.: The Dark Lord has taken many lives, hasn't he? Shadow the world.", "<se_low>It's Maurice.: The past, however, cannot be changed. Now the only thing left is to find a way to defeat Rapthorn and avoid some tragic events.", "<se_high>Dye: Aren't you the great sage protecting the ruins? This place looks worth visiting for loot. ...but I'm not fine.", "<se_low>It's Maurice.: It's snowing outside, but it's hot inside. is he safe here?", "<se_low>It's Maurice.: you are welcome! They should have shot us! We must make people all over the world feel safe by fighting Rapthorn with all our gods!", "<se_low>It's Maurice.: I'm glad to know Donna lives alone on this mountain.", "<se_low>It's Maurice.: But what a joy! Defend what needs to be defended. it's okay"]}