{"header": [1, 0, 0, 0, 133, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 133, 0, 0, 0], "strings": ["<se_low>January: Does this cave smell like weed?", "<se_low>January: I can't figure it out because it is true love.", "<se_high>Accuracy: It's very weird, it's like heat, not like fire.", "<se_high>Accuracy: Do you have grass in the corner? What an odd place!", "<se_def>China: This is an heirloom that Martha's grandfather kept.", "<se_def>China: Be careful<page>China: However, I feel like I've come a long way. It doesn't seem to help much here.", "<se_low>January: That link clarified that it wasn't a \"wolf pack\" that was ingenious!", "<se_low>January: Want to save leftovers?", "<se_low>January: Luckily, the old woman was okay. There is no reason to worry!", "<se_low>January: If Marek orders it, I'm not facing him!", "<se_low>January: Grandma's ID is probably out there somewhere.", "<se_low>January: Let us see.", "<se_high>Accuracy: It's safe as long as you're inside the barrier, but noise is an issue.", "<se_high>Accuracy: What do you think we should go out and see?", "<se_high>Accuracy: This is an extremely powerful barrier.", "<se_high>Accuracy: Is it like what Dominic did in Arcadia?", "<se_high>Accuracy: What pain! I think this series has multiple endings!", "<se_high>Accuracy: It seems to be open now. when did this happen", "<se_def>China: What does this distortion tell us before the web was created?", "<se_def>China: We're sure of that. Wolves can't cross this barrier. So maybe you need a break.", "<se_def>China: Can I talk to Martha any time I want?", "<se_def>China: Should I say he gave Mark a sack of straw in the corner of the room?", "<se_def>China: There could be trouble when Marta comes here.", "<se_def>China: This is the last stop, right? With no possibility of escape, we must prepare for the worst.", "<se_low>King of tricks: Can we visit where Marek told us?", "<se_low>King of tricks: I don't think that's a very good thing, but we're showing a little kindness.", "<se_low>King of tricks: Where do you think the \"Island of God\" is located?", "<se_low>King of tricks: I do not know. We first find the black dog to solve the problem.", "<se_low>January: Correct! I think I've finally got that black one!", "<se_low>January: I can't help the old lady in the turban... I've never felt so helpless!", "<se_low>January: Correct! I think I've finally got that black one!", "<se_low>January: I can't help the old lady in the turban... I've never felt so helpless!", "<se_high>Accuracy: I actually heard stories about singers. But I never trusted them.", "<se_high>Accuracy: I still think traitors are mythical creatures. So I think that it has the potential to become an empire.", "<se_high>Accuracy: I actually heard stories about singers. But I never trusted them.", "<se_high>Accuracy: I still think traitors are mythical creatures. So I think that it has the potential to become an empire.", "<se_def>China: Marta thought for a while before handing over the keys.", "<se_def>China: Because you don't know where the dog is. Let's open the door and take a look. here we are", "<se_def>China: Marta thought for a while before handing over the keys.", "<se_def>China: Because you don't know where the dog is. Let's open the door and take a look. here we are", "<se_def>China: Personally I prefer to play in a casino or somewhere where I can worship the beautiful Virgin Mary. What is United States?", "<se_low>January: Are you going to the old man's grave or what are you going to do?", "<se_low>January: We don't have anything to do, no flowers, nothing! ...But I'm sure he'll be happy to see us, so let's go!", "<se_low>January: Quite frankly. I guess I'll have to wait until all is well before checking.", "<se_high>Accuracy: The sages who built the pillar there constructed this wall to protect it from evil.", "<se_high>Accuracy: To this day, there is no doubt that this is a marvelous work of ingenuity. Years passed, but their powers did not diminish.", "<se_def>China: These blocks emit a lot of heat. I'm sure this is the only place native weeds grow.", "<se_def>China: No wonder Marek tried and failed to build it in that cave.", "<se_low>January: I'm afraid he'll burn it all down. It reminds me of what exists.", "<se_high>Accuracy: Do you remember when you stayed out of public view? you look old", "<se_high>Accuracy: I still can't believe Marta and her beautiful home are gone.", "<se_def>China: You came back to put an end to what happened? Are you trying to calm your nerves?", "<se_def>China: I can't stop you, I've got to think", "<se_low>January: Isn't grandma a bit difficult when she travels alone?", "<se_low>January: No one knows why he doesn't live in a small town. at the base of the mountain he told me", "<se_high>Accuracy: What is the relationship between Malte and Malik?", "<se_high>Accuracy: Being a vegetarian is like being a teacher to a student.", "<se_def>China: Martha explained that people have lived here for generations and have protected the ruins.", "<se_def>China: Sounds like a fairy tale, huh? An elderly woman noticed strange footprints on a distant snowy mountain...", "<se_def>China: Unfortunately, the main character is not a beautiful woman. but old", "<se_low>King of tricks: how dogs fly east", "<se_low>King of tricks: Temple of Sabella to the east, if I'm not mistaken. Why don't you go there first?", "<se_low>January: There's hardly anything left in Martha's house, is there?", "<se_low>January: Watching everything burn is scary. I'm sorry I can't do anything for you.", "<se_high>Accuracy: Rapthorne's plan to bring down the Scepter kills the Six Wise Inheritors.", "<se_high>Accuracy: Only a few remain. You must save the last heir's life at any cost.", "<se_def>China: I know Marek is angry at his mother. But in Orkutsk, many are waiting for him.", "<se_def>China: So he had to try to come to a conclusion.", "<se_def>China: It's weird that you need this. At least that's what I thought.", "<se_low>January: it finally arrived Do you think your grandmother is correct?", "<se_low>January: I can't contain the excitement!", "January: Angry Black Dog! Confuse the poor lady with Malick!", "January: Congrats! In the end, I will definitely avenge Marta!", "<se_high>Accuracy: Relax... is there something? Or calm before the storm?", "Accuracy: Now is the time to speak! We have to take care of this naughty kid!", "<se_def>China: Apart from that, everything is fine outside.", "<se_def>China: But you don't see that in Lapthorne. I hope Marta is doing well...", "China: We've been there and we haven't forgotten anything.", "China: .. prohibited! Don't tell us not! If I could kick the dog and get back the stick...", "<se_low>January: I think it would be a great idea to go back to where you fought Rapthorn.", "<se_low>January: When I saw the burnt-out ruins of Marta's old house, I was furious! Now you can delete!", "<se_high>Accuracy: I can't believe we've played so hard here.", "<se_high>Accuracy: A lot's happened since. Seems like a long time has passed.", "<se_def>China: I know I want to go back in time.<page>China: But here at Rapson, saving the world may be our number one priority right now.", "<se_def>China: We know you love giving. Surprisingly, the revelation took its own time when it came.", "<se_low>January: We can beat the dog, but we don't think he can take revenge for Marta's death.", "<se_low>January: You must complete this quest every time you visit Lapthorne's Tomb and make sure it has Good Words in it.", "<se_high>Accuracy: Nichiren Daishonin must have left this column knowing that the Mirror Rock would return one day.<page>Accuracy: He did this as a warning to future generations.", "<se_high>Accuracy: Just imagine, after that incident, I fired Rapson from there.", "<se_high>Accuracy: ...But we still can't dominate the world! We still have a chance of stopping him if we keep trying!", "<se_def>China: Malik appears to be responsible for infiltrating Marta's chambers.", "<se_def>China: It would be a shame if it withered after all the hard work.<page>China: System for every person.", "<se_low>January: You have heard of him", "<se_low>January: Winner Decides! I'm pretty sure there must be a Holy Grail somewhere!", "<se_high>Accuracy: Let's try again! There should be a ball here! Let's find out!", "<se_def>China: As long as you don't make a mistake or boo...", "<se_def>China: Shut down the customer. Can I go with you?", "<se_low>January: Isn't Marda the midwife?", "<se_low>January: No, you have to kick the angry tree with all your might!", "<se_high>Accuracy: According to the empyreans, the Seven Kingdoms consisted of skilled creative forces.", "<se_high>Accuracy: It is possible that the disciples of the Seven Sages will die. But their spirit continues forever.<page>Accuracy: This means that Alistair and Marta will fight with us.", "<se_def>China: If you don't know where the ball is, blow the whistle rather than ask for advice.", "<se_def>China: Don't be worried. It can collect on ice, so give it a try.", "<se_def>China: when I think about it I feel like a remnant of an emperor.", "<se_def>China: I know I still haven't found my way to Lapthorne. But it's really hard to work too hard haha!", "<se_low>It's Maurice.: The girls, however, love the ruins because they fight elephants in the snow. You must be a passionate woman!", "<se_low>It's Maurice.: I want to help this woman", "<se_low>It's Maurice.: Have you graduated yet? I was lucky to hear it on the plane!", "<se_low>It's Maurice.: be careful. Perhaps it was a trap! Here we come, are you ready to fight?", "<se_low>It's Maurice.: Best regards, Signoron. Wasn't Martha harmed?", "<se_low>It's Maurice.: But what about swimming barefoot in the rivers now? I'm not going anywhere! You will eventually die!", "<se_low>It's Maurice.: Long live Martha!", "<se_low>It's Maurice.: Demon Lord with black teeth! You don't have to make a lot of money to go to heaven to listen to our songs, do you?", "<se_low>It's Maurice.: right here! Mr. Mozzarella Mori already has a lot of experience behind him. Are we looking for the god of birds? pass!", "<se_low>It's Maurice.: Demon Lord with black teeth! You don't have to make a lot of money to go to heaven to listen to our songs, do you?", "<se_low>It's Maurice.: right here! Mr. Mozzarella Mori already has a lot of experience behind him. Are we looking for the god of birds? pass!", "<se_low>It's Maurice.: I'm sorry...", "<se_low>It's Maurice.: After arriving here, I thought about this word<:> yes. I don't know why", "<se_high>Dye: It looked like a great fire had occurred. This black man could use a few more rounds.", "<se_low>It's Maurice.: I'm sorry...", "<se_low>It's Maurice.: After arriving here, I thought about this word<:> yes. I don't know why", "<se_low>It's Maurice.: I'm glad to know Donna lives alone on this mountain.", "<se_low>It's Maurice.: But what a joy! Defend what needs to be defended. it's okay", "<se_low>It's Maurice.: I'm sorry...", "<se_low>It's Maurice.: After arriving here, I thought about this word<:> yes. I don't know why", "<se_low>It's Maurice.: You must know what is going on at home. Be brave!", "<se_high>Dye: It is also the hometown of the great saint.", "<se_high>Dye: That's crazy... You're from Lupton, right? J to mess around", "<se_low>It's Maurice.: The Dark Lord has taken many lives, hasn't he? Shadow the world.", "<se_low>It's Maurice.: The past, however, cannot be changed. Now the only thing left is to find a way to defeat Rapthorn and avoid some tragic events.", "<se_high>Dye: Aren't you the great sage protecting the ruins? This place looks worth visiting for loot. ...but I'm not fine.", "<se_low>It's Maurice.: It's snowing outside, but it's hot inside. is he safe here?", "<se_low>It's Maurice.: you are welcome! They should have shot us! We must make people all over the world feel safe by fighting Rapthorn with all our gods!"]}