{"header": [1, 0, 0, 0, 168, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 56, 8, 0, 0, 57, 8, 0, 0, 58, 8, 0, 0, 59, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 157, 8, 0, 0, 158, 8, 0, 0, 159, 8, 0, 0, 160, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 0, 9, 0, 0, 1, 9, 0, 0, 2, 9, 0, 0, 3, 9, 0, 0, 4, 9, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 16, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 119, 14, 0, 0, 120, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 219, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 63, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 40, 19, 0, 0, 41, 19, 0, 0, 42, 19, 0, 0, 43, 19, 0, 0, 137, 19, 0, 0, 139, 19, 0, 0, 141, 19, 0, 0, 142, 19, 0, 0, 143, 19, 0, 0, 144, 19, 0, 0, 145, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 168, 0, 0, 0], "strings": ["<se_low>January: I hope to live in a big house like that someday, haha.", "<se_low>January: I send my best wishes to you for a better place.", "<se_low>January: Sometimes I'm not sure what my boss is thinking.", "<se_low>January: Although the landscape is beautiful, it is probably the closest place in the world.<page>January: Why would anyone want to live so high up?", "<se_high>Accuracy: I can't believe that I said that. Thanks, however, to my mother for teaching me manners over the years.", "<se_high>Accuracy: And what about those who do not work directly with the high priest?<page>Accuracy: Life imprisonment? Was it crushed by the goddess's thumb?", "<se_high>Accuracy: It is so close and inspiring! I like mountains. I don't even remember the last time I felt so good!", "<se_high>Accuracy: This hot sun can be here forever!", "<se_def>China: This place is excellent. Many temples are under construction, so be careful. all this looks dangerous", "<se_def>China: Congratulations to Captain Marcelo. Obviously he has Dagordir's social skills, but he thinks he's ready to go.", "<se_def>China: In my whole life, it never occurred to me to visit the Obergart house. Life is interesting and ever-changing.", "<se_def>China: They say you're above the clouds since you've been in the monastery... Now I know you mean 'here' not 'there'.", "<se_low>January: It's a little dark so I don't know. But is this palace not your majesty's residence?", "<se_low>January: How can there only be one person somewhere? it must be jewelry", "<se_low>January: Sometimes I'm not sure what my boss is thinking.", "<se_low>January: Although the landscape is beautiful, it is probably the closest place in the world.<page>January: Why would anyone want to live so high up?", "<se_high>Accuracy: Isn't it rude to show up at the high priest's door in the middle of the night? What happens if I return that day?", "<se_high>Accuracy: But if you really want to talk, better not let yourself be touched. But I don't think they were friendly enough to offer us some tea and biscuits.", "<se_high>Accuracy: It is so close and inspiring! I like mountains. I don't even remember the last time I felt so good!", "<se_high>Accuracy: This hot sun can be here forever!", "<se_def>China: This place is excellent. Many temples are under construction, so be careful. all this looks dangerous", "<se_def>China: Congratulations to Captain Marcelo. Obviously he has Dagordir's social skills, but he thinks he's ready to go.", "<se_def>China: In my whole life, it never occurred to me to visit the Obergart house. Life is interesting and ever-changing.", "<se_def>China: They say you're above the clouds since you've been in the monastery... Now I know you mean 'here' not 'there'.", "<se_low>King of tricks: Good evening!", "<se_low>King of tricks: If I'm not mistaken, it's the High Priest's palace! Now you can tip, <leader>!", "<se_low>King of tricks: Don't miss this chance! Maybe you should let her attend a media marriage!", "<se_low>King of tricks: As you know I don't want to hear you No, I won't go that far.", "<se_low>King of tricks: But you don't hear anything, hahaha!", "<se_low>January: I don't like Marcelo, but I can't say I like teaching Cougar.", "<se_low>January: I love this place the most! Fleas in your ears!", "<se_high>Accuracy: Oh I'm looking for Marcelo and here I am! I can't be stupid forever!", "<se_high>Accuracy: It's very interesting! This looks like a fun day!", "<se_def>China: How is he going to handle it? No wonder the high priest loves him so much.", "<se_def>China: Maybe it's better, he needs a defender. Because Father Francis always needs a patron.", "<se_low>January: Even the High Priest... is important! I admire it! You just look at his face.", "<se_low>January: Wow my old horse is so amazing!", "<se_high>Accuracy: The older we get, the more we become humble. what about your parents' \"framework\"?", "<se_high>Accuracy: If it's the black dog... hawthorn!<page>Accuracy: When Lupton faces the High Priest, his defenses never waver.", "<se_high>Accuracy: I had the opportunity to speak briefly with the high priest. But enough to make me believe the world would have been a better place for him.<page>Accuracy: We can't let anything happen to her!", "<se_def>China: In a way, he resembles Francis. I'm not going to play, but I don't know. There are many rumors about him.", "<se_def>China: He has not left the monastery for a long time, so today he is absent from the monastery for the first time.", "<se_low>January: An exotic place surrounded by mountains. ...", "<se_low>January: I got it! This is correct! I'm sorry I didn't find it sooner!", "<se_high>Accuracy: Is there a place we haven't been to yet? I think we have seen everyone!", "<se_high>Accuracy: Each trip impresses you so much that you can say that you have seen it all.", "<se_high>Accuracy: Yes, there may be a black dog hiding there. So be careful!", "<se_def>China: overall average of 61", "<se_def>China: I talk about this woman. Maybe too strong? Each person in his own way", "<se_low>January: An exotic place surrounded by mountains. ...", "<se_low>January: I got it! This is correct! I'm sorry I didn't find it sooner!", "<se_high>Accuracy: Is there a place we haven't been to yet? I think we have seen everyone!", "<se_high>Accuracy: Each trip impresses you so much that you can say that you have seen it all.", "<se_high>Accuracy: Yes, there may be a black dog hiding there. So be careful!", "<se_def>China: overall average of 61", "<se_def>China: I talk about this woman. Maybe too strong? Each person in his own way", "<se_low>January: I'm a bit sloppy, but Old Youngs have passed me a few times.", "<se_low>January: Please win! Dip into boiling mixture!", "<se_low>January: Locked...! I will not let this go!", "<se_low>January: Boss, come on! let's start! Only you can prove who is the boss!", "<se_low>January: This cannibal is ready to jump out of the window at any time. Where's your fighting spirit? Everyone thinks he's an evil thief.", "<se_low>January: large! \"Love yourself\" let's get \"perfect body\"! good morning!", "<se_low>January: Yes captain! State Service! I am so happy to have a fly in my belly!", "<se_low>January: Now even small things can change life and death. Better not waste it! In other words", "<se_high>Accuracy: I was so angry that I couldn't stop shaking.", "<se_high>Accuracy: I will never let him attack again! I will not let it attack again!<page>Accuracy: No death, no pain! These pigs must be stopped!", "<se_high>Accuracy: Can we prevent the defeat of the Raptorno if we work together, sir?", "<se_high>Accuracy: I promised myself to win and return safely!", "<se_high>Accuracy: Aha!", "<se_high>Accuracy: to! let me go with him<page>Accuracy: I'll finally get revenge on Alistair and the other victims!", "<se_high>Accuracy: Where did this person go? Show yourself, you are also a liar! They're looking for you!", "Accuracy: ............", "<se_high>Accuracy: Where did that stupid dog go? This we cannot afford!", "China: .........", "<se_def>China: Opportunities are limited.", "<se_def>China: facilitate your work Must be the strongest of the group", "<se_def>China: It seems, then, that the task is ours. I almost could not believe it. This dog is too strong for me.", "<se_def>China: Will the dog jump out the window and onto the floor?", "<se_def>China: Bad news This is the High Priest's room!", "<se_def>China: If you can't save Her Majesty... don't believe it! Simply put, the world has collapsed.", "<se_def>China: This is our greatest duty.<page>China: I felt a weight on my shoulders. I don't know if I can...", "<se_def>China: Hahaha, I don't think you're in a hurry! Very funny! Do your best, alright?", "<se_low>King of tricks: come here! You've already met this lovely black dog!", "<se_low>King of tricks: ... The rest depends on you!", "<se_low>King of tricks: Bash Bash... do your best to win. Finally, we are free from this terrible curse!<page>King of tricks: Treat yourselves as a real team!", "<se_low>January: Opponents are in Neuss. no need, go!", "<se_low>January: When I got here, I was in so much pain I couldn't walk.", "<se_high>Accuracy: No matter how many times I hit you, I want to stand up! don't refuse! Each year", "<se_high>Accuracy: <Cap><hero> Let's return to the Neon Shrine! I must beat the hunter.", "<se_high>Accuracy: It seemed that the state had passed to Marcelo. I'm not sure... guess what.", "<se_high>Accuracy: but not here not too far here", "<se_def>China: Leave him alone now, and he will become a high priest.<page>China: The armor was very resistant and I will not approach", "<se_def>China: We had a chance to beat Marcelo and that was it. let's go!", "<se_def>China: Marcelo protects all opponents. Nothing stopped him from becoming the next high priest.<page>China: It's just a matter of time.", "<se_def>China: As funny as it sounds, the Dark Lord will take your place as Head of the Church!", "<se_def>China: We're not kidding, we just found out the true nature of the Rap Throne. Please do something", "<se_high>Accuracy: Some people want to follow their loved ones even after they have passed away.", "<se_high>Accuracy: I don't want to be as happy as possible. I think it's a way to respect the suicide bombers.", "<se_high>Accuracy: Beat Lupton and try to survive!", "<se_low>January: Is there much noise in here? I'm approaching Raptors.", "<se_low>January: We can \"kill the Lord\" and \"May the high priest protect us\" Lord, this place pleases me!", "<se_def>China: I never thought that Somdet To would have such a godly power.<page>China: But it's impactful that he helps people even after his death.", "<se_def>China: Remember that you can ask for a laugh.<page>China: Angel High Priest. I pray for the Dark Lord's reassurance, welcome.<page>China: Thank You! Get in touch with him!", "<se_low>January: Therefore, to fight Rapthorn, you need to find seven gems and bring them to Imperia.", "<se_low>January: Just thinking about it gives me goosebumps!", "<se_high>Accuracy: If you play the Echo Flute here, the guards will catch you!", "<se_high>Accuracy: You don't have to do it everywhere. The moment I thought I was approaching the ball.", "<se_def>China: I advise you to hurry and check out the offers below. Otherwise, Trant starts getting worried again.", "<se_def>China: It's been a month since our last fight. Our history is wrong.", "<se_low>January: Feel like a human being during your first dance!", "<se_low>January: rise up! Why not", "<se_high>Accuracy: Yes, the booming echo frightened the priest.", "<se_def>China: ...which means the death of the high priest. Nobody killed her... She was there.", "<se_high>Dye: It is very rare that monks are seen leaving home on the same day. Bishopric...", "<se_high>Dye: ...are you ok? You don't want to keep this treasure to yourself, do you?", "<se_high>Dye: At least I didn't see anything! I'm inviting you", "<se_high>Dye: There are many worthless people who do not believe that they are useful to mankind. But they are right.", "<se_high>Dye: Perhaps one of them was God's high priest...", "<se_low>It's Maurice.: what pumpkin!", "<se_low>It's Maurice.: We don't want the high priest thinking we're hamburgers, do we?", "<se_low>It's Maurice.: Save for FREE! heaven", "<se_low>It's Maurice.: By disobeying, we commit evil and sin at the same time, don't we? You must take necessary actions and escape before the guards find you.", "<se_high>Dye: In the evening, the atmosphere completely changes. There's something about this place... sparkle. And we're not talking about the moon!", "<se_high>Dye: The views from the top are certainly stunning. Yes, I am often in places like this. Elegance attracts people like me.", "<se_high>Dye: There are many worthless people who do not believe that they are useful to mankind. But they are right.", "<se_high>Dye: Perhaps one of them was God's high priest...", "<se_low>It's Maurice.: The high priest is closer to heaven than anyone else on earth, and look, he could be a star here!", "<se_low>It's Maurice.: ...simultaneously? Can't wait to hear some more romantic words from your mozzarella lips? Listen, my wise lady!", "<se_low>It's Maurice.: By disobeying, we commit evil and sin at the same time, don't we? You must take necessary actions and escape before the guards find you.", "<se_high>Dye: yes, he's got courage, but I think that fueled his ambition!", "<se_high>Dye: I don't know if you took it and how much, but something has to be done, Marcelo, mark my words.", "<se_low>It's Maurice.: Does this young man seem like a rebellious teenager?", "<se_low>It's Maurice.: I don't know what it's like to be a grownup. She is a machine gun, isn't she?", "<se_high>Dye: When I look inside, it seems that I cannot even lie in front of His eyes.", "<se_low>It's Maurice.: Master, I won't tell grandpa, I'm too busy!", "<se_high>Dye: Is there a place you haven't been to yet? nature of nature! If that is not what you are looking for. A visit to this charming town can be finished with a bowl of soup.", "<se_low>It's Maurice.: Does the fact that the maids have to put up a fake tent mean the only way to town is by plane?", "<se_low>It's Maurice.: Come make friends! Grab the cow horns and make girls dreams come true!", "<se_high>Dye: Is there a place you haven't been to yet? nature of nature! If that is not what you are looking for. A visit to this charming town can be finished with a bowl of soup.", "<se_low>It's Maurice.: Does the fact that the maids have to put up a fake tent mean the only way to town is by plane?", "<se_low>It's Maurice.: Come make friends! Grab the cow horns and make girls dreams come true!", "<se_high>Dye: We lost because we weren't strong enough. Sadly I don't agree with this.", "<se_high>Dye: But we do, and it is not. It becomes increasingly difficult. and next time Let's teach this boy a lesson!", "<se_high>Dye: I thought Bloodhunt was going to be good, but it was a disaster!", "<se_high>Dye: I don't know what would happen if we chased these animals. Attention all!", "<se_high>Dye: Wait, aren't you going to the balcony...?", "<se_high>Dye: Not when you chat with your friends. do not come here! Come already!", "<se_high>Dye: Wait, aren't you going to the balcony...?", "<se_high>Dye: Not when you chat with your friends. do not come here! Come already!", "<se_low>It's Maurice.: It's too far away! how much we lost", "<se_low>It's Maurice.: THE It's just a warm-up, right? In the next game destroy all the stores!", "<se_low>It's Maurice.: father don't worry, let's go soldier!", "<se_low>It's Maurice.: The dog ran out the window! There's no time to rest!", "<se_low>It's Maurice.: Run through the air and into the High Priest's Chamber.", "<se_low>It's Maurice.: The dog ran out the window! There's no time to rest!", "<se_low>It's Maurice.: Run through the air and into the High Priest's Chamber.", "<se_high>Dye: Marcelo does not seem to mind the dog.", "<se_high>Dye: I thought, \"Maybe that's really him.\" Yeah, that crazy song, \"True Rumble.\"", "<se_high>Dye: So the Dark Lord didn't come when the Hermit's parents wanted to leave?", "<se_high>Dye: Seems like something else happened before the resurrection, right?", "<se_low>It's Maurice.: Scepter Power or Marcelo Power?", "<se_low>It's Maurice.: All responses need to be effective. We have to be stronger and more dynamic. We must be more proactive!", "<se_low>It's Maurice.: I'm not a high priest, but now I know what to do.", "<se_low>It's Maurice.: It's almost done! I won't let the demon king wake up!", "<se_high>Dye: Aren't you more powerful than the priest? That means even someone as \"extroverted\" as me can see it. It's as if they've been chasing us...", "<se_high>Dye: ........ or what do you think?", "<se_low>It's Maurice.: Is the high priest lying in the beautiful coffin?", "<se_low>It's Maurice.: I had to get rid of the Demon King so my father could find peace."]}