{"header": [1, 0, 0, 0, 94, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 81, 4, 0, 0, 82, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 181, 4, 0, 0, 182, 4, 0, 0, 183, 4, 0, 0, 184, 4, 0, 0, 185, 4, 0, 0, 186, 4, 0, 0, 187, 4, 0, 0, 188, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 94, 0, 0, 0], "strings": ["<se_low>King of tricks: The man-made architecture is amazing.", "<se_high>Accuracy: I don't think I could have gotten a job without the BBC.", "<se_high>Accuracy: What did the person who created it do? it is thought to be made of algae", "<se_low>January: In fact!", "January: ........................", "<se_low>January: Ah, I want to scream when I enter a place like this! here?", "<se_def>Angelo: You'd think that whoever made the effort to build this all the way up here would've carved their name on it for posterity.<page>Angelo: Maybe they died before they had the chance.", "<se_def>China: Unfortunately, we cannot accept credit notes. correctly.", "<se_low>King of tricks: This altar is magnificent! Who knew man-made structures would still exist?", "<se_high>Accuracy: I don't think I could have gotten a job without the BBC.", "<se_high>Accuracy: Is there anything like this in the world?", "<se_low>January: In fact!", "January: ........................", "<se_low>January: Ah, I want to scream when I enter a place like this! here?", "<se_def>China: I wonder why the man who worked so hard to build this altar died before his name was even written.", "<se_def>China: Unfortunately, we cannot accept credit notes. correctly.", "<se_low>King of tricks: There seemed to be a strange cave entrance on the side of the altar. However, she could not take the princess to a dangerous place.", "<se_low>King of tricks: Let them come, it looks like they're going to have to sit here and meet the media.", "<se_low>King of tricks: Why would anyone build an altar in such a place? ... It is secret.", "<se_low>King of tricks: This altar is magnificent! Who knew man-made structures would still exist?", "<se_low>January: This is a very mysterious cave, isn't it?", "<se_low>January: I believe it is very profound. It is recommended not to continue after arrival.", "<se_low>January: What would we do if we had to fight our way across the high peaks of the desert?", "<se_low>January: Boss, I don't know what you think.", "<se_low>January: In fact!", "January: ........................", "<se_low>January: Ah, I want to scream when I enter a place like this! here?", "<se_high>Accuracy: I think I've seen it all on this trip. But I apparently lost my points.", "<se_high>Accuracy: Looks like a new branch! Once you get to this place, you won't come back until you find everything.", "<se_high>Accuracy: Can't wait! we enter a new world", "<se_high>Accuracy: Hey! Some icons are carved on the sides of the altar.", "<se_high>Accuracy: In your dreams, this symbol will light up and take off into the sky.", "<se_high>Accuracy: I don't think I could have gotten a job without the BBC.", "<se_high>Accuracy: Is there anything like this in the world?", "<se_def>China: All of our dreams seem to represent that place.", "<se_def>China: But what is so special about this place that we all dream of together?", "<se_def>China: ...I know this spot! This is what I dreamed about recently!", "<se_low>January: There you are! Yes, it's my dream too!", "<se_low>King of tricks: Everything! I had a strange feeling standing on the same altar I had dreamed about the other day...", "<se_high>Dye: Wait, I preach dreams and stuff. ......Hey hey, I feel relieved.", "<se_low>It's Maurice.: How much did it cost me? was it just a dream?", "<se_high>Accuracy: No, I think I'm having the same dream. What do they mean though?", "<se_low>January: We are very sorry! I don't understand that! I don't like it either! You annoy me!", "<se_def>China: Who has the right to set up an altar here?", "<se_def>China: Remember, we're not qualified enough to go this far. Foolish people go where God is not supposed to go.", "<se_def>China: I wonder why the man who worked so hard to build this altar died before his name was even written.", "<se_def>China: Unfortunately, we cannot accept credit notes. correctly.", "<se_low>King of tricks: what drama! Even behind the altar lived an alien race called the Dragovia? !!!!!!!!!!!!!! !! on", "<se_low>King of tricks: ...huh So, your assumption that me and the princesses won't be with you is correct. you will go without us", "<se_low>Yangus: Fight Rhapthorne or save the Lord of the Dragovians... Save the Lord of the Dragovians or fight Rhapthorne...<page>Yangus: I can't figure out which to do first!", "<se_high>Accuracy: To be honest, the shock of hearing Dragvia's story hasn't gone away.", "<se_high>Accuracy: In fact, I've seen a lot of surprisingly good ones.", "<se_def>China: This altar was built by Lord Dragov to protect earth from the outside world.", "<se_def>China: Together I have discovered the secret code. and type", "<se_low>King of tricks: oh Lord! Does Aragonese blood run through your veins? ,", "<se_low>King of tricks: Otherwise, the mass media is degrading this lady...", "<se_low>King of tricks: Nothing we can do now. It's too late, fate can be cruel...", "<se_low>King of tricks: Oh, what a pity he is!", "<se_low>January: You've seen a lot of weird and wonderful things along the way. But I love cookies!", "<se_low>January: Who'd have thought you'd know \"everything\" about your boss's parents?", "<se_high>Accuracy: By saving Dragovia, we can concentrate on defeating the Rapthorn.", "<se_high>Accuracy: hi very nice! Time to find him and show him who's the boss!", "<se_def>China: <hero> It seems like your blood brought us here.", "<se_def>China: He asks you to return to your country and save your people... ", "<se_def>China: I might be wrong. Who knows whether it's true or not?", "<se_high>Dye: The site was expanded. In fact, erecting a heavy stone altar will go a long way.", "<se_high>Dye: The big ones can't move here Who can fly That's the idea, right? Ah, a story that gets darker!", "<se_low>It's Maurice.: Shouldn't we just move the monster arena to the top of the mountain like this? If you miss one step, you will be dragged downstream!", "<se_low>It's Maurice.: opening! It's amazing to imagine the joy and excitement it brings. Welcome", "<se_high>Dye: Isn't it strange to \"have\" such an enormous throne?", "<se_high>Dye: \"I don't see any shapes here. Or maybe we see some, right?", "<se_low>It's Maurice.: There's a monster zone on Grande Island...that's awesome! Make sure you don't fall into the abyss!", "<se_low>It's Maurice.: opening! It's amazing to imagine the joy and excitement it brings. Welcome", "<se_high>Dye: Hey, isn't there a new world waiting for us?", "<se_high>Dye: Where better than the gray areas we've been through?", "<se_high>Dye: Who wants to worship this idol? I understand what you mean...", "<se_high>Dye: Isn't it strange to \"have\" such an enormous throne?", "<se_high>Dye: \"I don't see any shapes here. Or maybe we see some, right?", "<se_low>It's Maurice.: You are entering a new world, Ragazzo.", "<se_low>It's Maurice.: Wait for the big bang. And see what awaits us!", "<se_low>It's Maurice.: Everything people do has a reason, right? like clothes. It's all about staying warm and looking good, right?", "<se_low>It's Maurice.: Of course there must be land to build the altar on.", "<se_low>It's Maurice.: There's a monster zone on Grande Island...that's awesome! Make sure you don't fall into the abyss!", "<se_low>It's Maurice.: opening! It's amazing to imagine the joy and excitement it brings. Welcome", "<se_high>Dye: Is there no time for boredom? Every so often you must save the world from the clutches of Lapthorn. this is always the case", "<se_high>Dye: Sometimes I wonder why we're not together we must be crazy", "<se_low>It's Maurice.: Could this symbol appear here because Dragovia lost the ball?", "<se_low>It's Maurice.: I don't know if our dream was a coincidence...", "<se_high>Dye: Honestly, I don't believe in fate.", "<se_high>Dye: But you can't believe that this is just a coincidence? There we met the nobles of Dragovia.", "<se_high>Dye: Then it dawned on me that destiny and fate weren't as stupid as I thought. ...thanks, thanks <hero>.", "<se_low>It's Maurice.: This little adventure will reveal many secrets.", "<se_low>It's Maurice.: Thank you very much. Perhaps it will", "<se_low>It's Maurice.: brilliant! The issue is fixed. Now let's move on to the next step!"]}