{"header": [1, 0, 0, 0, 30, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 30, 0, 0, 0], "strings": ["<se_low>January: The church is back! I wonder if we're considering Doulmage.", "<se_low>January: Beggar can't decide yet, can he? We're desperate, so we'd better ask while you're here.", "<se_low>January: I can't believe Dolmagus came up with this idea in a bar!", "<se_low>January: It is better if we go to church How?", "<se_high>Accuracy: He crossed the sea and I came to Domergue. i dont know where to go now!", "<se_high>Accuracy: Does this mean you have to explore the entire continent from beginning to end?", "<se_high>Accuracy: Since I'm sick, I have to play baccarat immediately.", "<se_high>Accuracy: If Durmaj got there before us he might have left the body behind.", "<se_def>China: Here's some good advice. You can even stay in this solitary church for free.", "<se_def>China: This is very useful if you are on a limited budget.", "<se_def>China: Domagus knows how to play baccarat.", "<se_def>China: It is well known for its casinos. Never thought you would go there to play bingo. ???", "<se_low>January: for some reason i felt very uncomfortable in church.", "<se_low>January: I can't help feeling that God is judging everything I do.", "<se_high>Accuracy: Every church in the world is the same.", "<se_high>Accuracy: Remember, in Alexandria, Alistair and I go to church every week...", "<se_def>China: Here's some good advice. You can even stay in this solitary church for free.", "<se_def>China: This is very useful if you are on a limited budget.", "<se_low>January: God bless you Laforne. It certainly won't give you a headache.", "<se_low>January: There is nothing wrong with praying a prayer that has been answered daily.", "<se_high>Accuracy: Every church in the world is the same.", "<se_high>Accuracy: Remember, in Alexandria, Alistair and I go to church every week...", "<se_def>China: Have you heard about rap news? It will have a great impact on your life here.", "<se_def>China: It is no fun to disrupt and complicate church life.", "<se_high>Dye: Brahmi, do you have to be a devotee to devote your life to prayers in this ancient desert? This is true faith.", "<se_low>It's Maurice.: Church steps lead up to the bell tower.", "<se_low>It's Maurice.: Sometimes meditating while walking and feeling the sea breeze on your face helps.", "<se_high>Dye: related fatalities Can I still come here? We are open as usual. I think it's not a bad idea...", "<se_low>It's Maurice.: Sometimes you have to look to the sky. Sometimes I do absolutely nothing. My son listens to the hum of the wind.", "<se_low>It's Maurice.: ... Don't have time for anything? Mr. Xi Jinping, you may be right."]}