{"header": [1, 0, 0, 0, 50, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 50, 0, 0, 0], "strings": ["<se_high>Accuracy: It's a zoo or something like that!", "<se_high>Accuracy: The people who live here are friendly.", "<se_low>January: As you know, I have loved animals since childhood. they call me 'the beast'", "<se_low>January: It's not because you look like a beast!", "<se_def>China: When I arrived I thought that beautiful women did not exist. The building situation is unknown.", "<se_def>China: How long does delivery take? Get out as soon as possible!", "<se_high>Accuracy: Katanako statue? Am I the only one who is obsessed with girls?", "<se_high>Accuracy: So riding this big cat is fun.", "<se_high>Accuracy: It's a bit difficult because you can only get to it from there. Not ungrateful or anything like that.", "<se_low>January: I also found a tree that can only be seen at sunrise. It looks a little weird when I show you the 14th cat statue.", "<se_low>January: But since we said yes, we'll probably discuss it and see what happens.", "<se_low>January: Once, when he was a fisherman, he was grabbed by the Night King and thrown 15 meters into the air.", "<se_low>January: But he looked at me like he'd lost interest. It was fun, so I tried it!", "<se_def>China: Can we please add Saber?", "<se_def>China: I believe this will help you. I don't know if I'd feel comfortable in the back seat!", "<se_def>China: How could this sword move so fast!", "<se_def>China: Following our leader will give me a chance to test all the riders I've heard about.", "<se_high>Accuracy: This is what it means to \"lose.\"", "<se_high>Accuracy: I'm happy to help, but I'm sorry, Pamlin.", "<se_low>January: Oh, yeah, we'd better let Felix know how it goes.", "<se_low>January: We're sure they'll feel at ease if they do what we tell them to do.", "<se_def>China: A man named Felix said something to solve our problem, didn't he?", "<se_def>China: Maybe he's wearing skimpy clothes for Jessica. clothes or art", "<se_high>Accuracy: Are we now members of the Big Tooth Tiger Foundation? Disappointed, but I feel a lot better!", "<se_high>Accuracy: First come, then go! Have a good trip!", "<se_high>Accuracy: I used to encounter creepy demons. That's why we feel a bit strange when someone comes to help us along the way.", "<se_low>January: Who was the Greatsword Cat Foundation? There are many things in this world that we do not know.", "<se_low>January: Now let's take a look at the popup that appears when the doorbell rings.", "<se_low>January: I love cats that walk with swords", "<se_low>January: How many crazy people followed them!", "<se_def>China: I saw people in the temple trying to raise money for charity in every way possible.", "<se_def>China: So I can't worry that this Big Saver Cat Trust Fund is just a trick to get money from us. hope i'm wrong", "<se_def>China: The sabre-toothed tiger is also good. But I like white horses.", "<se_high>Dye: Changes have been made to the category Animals.", "<se_high>Dye: Doctor. Is Alf Oguengas really not that interested?", "<se_low>It's Maurice.: Is this zoo only for ferret cats? Or a circus, no?", "<se_high>Dye: like alive. Remove all four sword idols. feel it", "<se_high>Dye: Wouldn't that help you get from point A to point B faster? You can make it at home for your little one.", "<se_low>It's Maurice.: This fierce predator can also be tamed by adopting this posture.", "<se_low>It's Maurice.: Evil country! I don't expect much from someone who can conquer my grave.", "<se_low>It's Maurice.: very fast! You can feel it when you use it on your hair!", "<se_high>Dye: He was as busy as Felix.", "<se_high>Dye: I personally find it difficult to say goodbye. and let me go", "<se_low>It's Maurice.: The friendship between monsters and humans... yes, it is always possible, even if the poles are far apart.", "<se_low>It's Maurice.: It's like discovering a herd of animals and a teacher. You know what I mean Lizard! ,", "<se_high>Dye: If you have incredible confidence in spades and cats, what's stopping you from being confident in alpha boxes?", "<se_high>Dye: Do you think a swordsman is better than a thief?", "<se_low>It's Maurice.: If Kat has the sword, Allura will have the bomber.", "<se_low>It's Maurice.: if there is none, then there is none You need beautiful feet, right?", "<se_low>It's Maurice.: Yes, I like adventures. But isn't it more exciting to be able to travel so quickly?"]}