{"header": [1, 0, 0, 0, 31, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 31, 0, 0, 0], "strings": ["<se_low>King of tricks: It doesn't matter what you have here or what you do.", "<se_low>King of tricks: If I get lost, I want you to remind me of the mange and take me to the well.", "<se_low>January: It seems we are not alone? I think this is where people hide their treasures.", "<se_low>January: No, I'm wrong, take everything I say with a grain of salt!", "<se_high>Jessica: The new places we can visit using the Godbird's soulstone are so inaccessible to the rest of the world, so secluded!<page>Jessica: They're just the type of place to find strange mountain hermits.", "<se_high>Accuracy: Wouldn't it be great to discover a whole hidden city?", "<se_def>China: It seems to go back and forth.", "<se_def>China: Is there a better place to have fun than a casino? ...Really?", "<se_low><IF_MALE>King of tricks: <Cap><leader> What do you think? The Dark Lord will destroy this world and its inhabitants once and for all!<ELSE_NOT_MALE>King of tricks: <Cap><leader> What do you think girls? Darkness destroys the world and everything in it in a flash!<ENDIF_MALE>", "<se_low>King of tricks: We still take a break here and enjoy good Chinese food.", "<se_low>King of tricks: ...even if you visited this great resource. There are reasons to reconsider my point of view .. OK!", "<se_high>Accuracy: This is a lovely picnic spot. Or don't you have to worry about monsters all the time?", "<se_high>Accuracy: why would you destroy everything? What disappointment!", "<se_low>January: Lopthorne now has a \"... you know... devoted wife\" all over the world. \"Wouldn't a small place be safer than this environment?\"", "<se_low>January: The problem is if you don't have a defensive wall. You never know when monsters will show up. It should always be correct.", "<se_def>China: None of us would be here without the Godbird Spirit Jewels.", "<se_def>China: I would not risk my life climbing this valley. Think of those poor girls who will have a heart attack.", "<se_low>King of tricks: Clumsy world empire! However, I really appreciate the fact that employees around the world are looking for you. ---", "<se_low>King of tricks: ... I thought that you were not the real me", "<se_low>King of tricks: <leader> Thank you for ignoring me completely!", "<se_low>January: You have to be careful not to get caught before you see where the ball goes.", "<se_high>Accuracy: Will destroying Rapthorn's black armor give you an edge in battle? I can fight like normal... right?", "<se_high>Accuracy: I admit it's a little scary. After all, Rapthorn is not an animal like the others.", "<se_def>China: Hunting is boring. Echo whistle needs to be used more often and in less quantity.", "<se_def>China: A small spray prevents suffocation.", "<se_high>Dye: My point is that no matter how difficult your situation is, there is always a time to ask for help. Now that you have a cute bird, let's play with it!", "<se_high>Dye: Besides, who said you couldn't find any clues here? Find the balloons while playing AB Cake. Haven't had a meal? while making", "<se_low>It's Maurice.: How Big Would the World Be If You Could Fly? Riding a flying bird transforms the world into a monastery!", "<se_low>It's Maurice.: I wish one day I can spread my wings and move, ah! Lagarzo, do you like it?, you too.", "<se_high>Dye: My point is that no matter how difficult your situation is, there is always a time to ask for help. Now that you have a cute bird, let's play with it!", "<se_high>Dye: It's a good old-fashioned place. What is the snail family like..."]}