{"header": [1, 0, 0, 0, 45, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 208, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 252, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 198, 9, 0, 0, 45, 0, 0, 0], "strings": ["<se_high>Accuracy: Enough.", "<se_high>Accuracy: It's wild and crazy in here. You wouldn't know it from the outside!", "<se_low>January: I have known this place for a long time. But I have never been there before.", "<se_low>January: When something unusual happened, people here turned into goblin horse. play city", "<se_def>China: Okay, okay... I won't go into details, but there are a lot of faces here.", "<se_def>China: This seems to be the secret of the richest man in the world.", "<se_high>Accuracy: I wish I had collected 200,000 gold, but I feel really bad.", "<se_high>Accuracy: I mean, Den just got that number. Doesn't depend on anything, who said you have to have a lot?", "<se_low>January: I don't know about you, but we've got our own team now. ready to earn", "<se_def>Angelo: Ah... I remember now, actually. Yes, when I was dispatched from the abbey to some rich old maid's mansion for prayer-reading duties...<page>Angelo: ...I heard them all gossiping on about this wonderful sport they enjoyed so much.", "<se_def>China: I think you are talking about this stadium. There's a lot of gold in here!", "<se_high>Jessica: Okay, so I wasn't into this whole thing when we started, but even I have to admit that victory tastes sweet!<page>Jessica: A girl could get used to this!", "<se_high>Accuracy: Suitable for competition grade!", "<se_low>January: When we won early on, everyone expected us to win.", "<se_low>January: I'm starting to understand why people are so obsessed with this horrible stage.", "<se_def>China: I can't say, sir. Mauri gave me 200,000 ducats as a reward for his candidacy.", "<se_def>China: It's still rewarding to earn rewards though, so let's get to work!", "<se_high>Accuracy: I was really looking forward to coming here because I was thirsty.", "<se_high>Accuracy: But I still don't get Molly! What a personality", "<se_low>January: Something happened to Molly. I don't know if it's true or not, but she's very pretty.", "<se_low>Yangus: He's roped me in, an' all!<page>Yangus: Mind you, I reckon I could give 'im a run for\n'is money when it comes to a monstrous pit!\nHah hah!", "<se_def>China: We are ready. A beautiful woman came to him. Napkin...?", "<se_def>China: I'm half your age, but twice as charming! - Definition", "<se_high>Accuracy: Then let's start the fight with Mori! The waiting is killing me!", "<se_high>Accuracy: I never thought that in a million years I'd be so excited for Monster Arena. Learn something new about yourself every single day!", "<se_low>January: I don't answer if someone helps me. I'm fine.\"", "<se_low>January: But the rush is a choice. That's why I told you!", "<se_def>China: Hmmm... S-Class?", "<se_def>Angelo: Let's hope the prize is one of his lovely bunnies!\nOr better still, one each!<page>Angelo: I'll take Jessica's.", "<se_high>Jessica: Well, we seem to have done enough to earn everyone's respect now!<page>Jessica: Getting so much attention's a little embarrassing, but I have to admit it feels pretty good!", "<se_high>Accuracy: But now, he has completely moved into the monster arena. It's okay, stay here until the end.", "<se_low>January: I will never forget Molly's fights.", "<se_low>January: I'm crying now, there's nothing I can do, I'm so sorry...", "<se_def>China: There's no bunny in the house. Winning in every way...", "<se_def>China: Maybe he's just jealous! and", "<se_high>Dye: Monster vs. monster, huh? Appropriate picture...", "<se_high>Dye: 2000 gold coins? This is where the best metals are found. If it means the price is high, we will do our best!", "<se_high>Dye: Monster Arena... yes, I can imagine you can explore a place like that.", "<se_high>Dye: Sitting and watching other people struggle is a nice change.", "<se_high>Dye: Our monsters are a very good group now. Do you know how it feels to argue with an \"old man\"? You better not hit me, right?", "<se_high>Dye: Horrible amount scattered on the floor. And of course you need a duel. Let's have fun and see!", "<se_high>Dye: I'm glad I won, but... you know... there are plenty of prizes to be won. Remember, the fare is just 200,000 baht.", "<se_high>Dye: Heh ha ha...", "<se_low>It's Maurice.: swear, swear I knew it would happen the first time you walked into my pit and created a monster. Well, I was correct!", "<se_low>It's Maurice.: Congratulations and thank you Razo! ...and now I promise to do my best to make your dream come true."]}