{"header": [1, 0, 0, 0, 112, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 144, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 213, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 72, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 160, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 136, 19, 0, 0, 236, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 112, 0, 0, 0], "strings": ["<se_low>January: Are there any monsters in these ancient buildings?", "<se_low>January: depends if \"humans and demons have intelligence?\"", "<se_low>January: I believe this is the same technique I read about in the Munch letter.", "<se_low>January: nothing is shown. I hope I still have the chance to participate...", "<se_high>Reflections: I'll open the door to the tower, and I'll help you until you arrive.", "<se_low>January: I don't know if the man had a key or anything else that could open the door to the tower for us.", "<se_low>January: Not a good idea to go there. Boss you're better than me.", "<se_low>January: Dick Jessica doesn't get us into trouble when we're at our best.", "<se_low>January: It looks a bit different from the rest of the floors.", "<se_low>January: But there is no proof that Jessica Banger's boyfriend ever came here, right?", "<se_low>January: I can't cry about this story.", "<se_low>January: Be very careful when removing them from your system whenever you want.", "<se_low>January: But you better do what Jessica says and leave him alone for now. Should we go back to town?", "<se_low>January: Cozy! We go to the tower.", "January: ........................!?", "<se_low>January: Here \"-where the hell\"? I do not remember", "<se_low>January: What has been done before is done.", "<se_low>January: Now let's go somewhere else, sir.", "<se_high>Accuracy: Can I wait a bit before going back to the dormitory?", "<se_low>January: The walls are changing here, right?", "<se_low>January: It is absolutely useless, most people don't even know where to go!", "<se_def>China: The tower looks a little old.", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: I'll have to go to the library and find something weird. Not listening is an insult.", "<se_high>Accuracy: I have lived in Alexandria all my life and never heard of a moonshade harp.", "<se_high>Accuracy: Whether people like me or they don't!", "<se_low>January: I'm not sure if there is a \"ARP\" figure for this \"round\" month. Believe it or not, he's a former retard.", "<se_low>January: But if I tell my boss I'm looking for him, I'll do my best. Haoyang is reliable.", "<se_def>China: You don't get caught in nets or make holes in fields, do you?", "<se_def>China: We have conquered this crazy city! Don't Waste Your Time!", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_low>January: That's what we did", "<se_low>January: ...erm... I don't doubt you! You should know better than that!", "<se_def>China: Some people need to climb tall buildings for some reason. i am not one of them", "<se_low>January: Statue of Alexander... and more!", "<se_low>January: cake! I realized", "<se_low>January: Want to get it? Hmm...not sure, but maybe!", "<se_low>January: unlucky. there is action. It is a gem worth remembering forever.", "<se_low>January: It is not uncommon for gems to drop from the eyes of statues onto the floor.", "<se_def>China: Arrived and let's hurry up.", "<se_def>China: Wow, I'm a bit dizzy! I didn't even know Alexandra was so pretty.", "<se_def>China: If I knew, I'd send you a red rose or something.", "<se_low>January: Now, if you wish, you can take this \"horned spaniel\" to Dominica.", "<se_low>January: It was embarrassing for a strutting old man like me, but I thought it was necessary.", "<se_def>China: So that we get what we want.", "<se_def>China: If you don't come back soon, you might find Fat Jessica!", "<se_low>January: I've been involved in a lot of things in the past.", "<se_low>January: But I've never hurt anyone who's nice to me. It's just a mess.", "<se_low>January: Every time I think of him, my blood boils and my fists clenched. I will kill her!", "<se_def>China: Unless Jessica really likes him. I will not do anything to this evil tyrant.", "<se_def>China: But in this situation, you don't have much choice.", "<se_low>January: What else should I do?", "<se_low>January: It's boring to go back to the same place \"every time\". not in my case at least", "<se_def>China: Everything written here seems to me to offend my beloved Alexandra.", "<se_high>Accuracy: I can't miss it every time I'm here...", "<se_high>Accuracy: There's a lot to do here. Miss Alistair... Goodbye <hero>... It's hard to tell what people think about this place.", "<se_low>January: What else should I do?", "<se_low>January: It's boring to go back to the same place \"every time\". not in my case at least", "<se_def>China: Everything written here seems to me to offend my beloved Alexandra.", "<se_high>Accuracy: what do you say? This is not the time to be making pilgrimages to the Alexandra monument!", "<se_high>Accuracy: Hard work has brought us here! we don't need help", "<se_low>January: These skyscrapers can be easily climbed from the air, so they are best explored on foot.", "<se_def>China: Don't forget we can steal... We don't have to be aggressive. There is direct access to Lapthorne Castle.", "<se_high>Accuracy: what do you say? This is not the time to be making pilgrimages to the Alexandra monument!", "<se_high>Accuracy: Hard work has brought us here! we don't need help", "<se_low>January: If this cultivated grass dries up, will it “turn back into” grass...! <endash>", "<se_low>January: Of course, we must fight again. Now that we've made it this far, there's no reason to give up.", "<se_def>China: Thank you for the darkness", "<se_def>China: Thanks to him, she managed to escape from the monastery for a long time.", "<se_def>China: ... Of course, I am not saying stop fighting.", "<se_high>Accuracy: Without these two essences, it is not possible to return to a normal life. Thank you for the statue of Alexander Shcheri.", "<se_high>Accuracy: There are a total of 7 eggs for Alistair and Alexandra.", "<se_high>Accuracy: I swear I will punish Rapson for what he has done!", "<se_low>January: Find Jessica, find gems, find smart eggs...", "<se_low>January: I feel I'm always looking for someone when I come here.", "<se_def>China: If you do not know where the child is. use echo whistle", "<se_def>China: It's worth a try, Ms. Onpier says, because if you touch the wisdom orb next to it, you'll hear an echo.", "<se_high>Accuracy: I believe I found it here!", "<se_high>Accuracy: Alistair's soul turns into a ball! They will help you in the final battle!", "<se_low>January: Cool ♪ well done. It looks like a balloon!", "<se_def>China: If you don't find us, we'll hunt each other, come on, you can't escape!", "<se_high>Dye: I never smelled honey, we wasted our time", "<se_low>It's Maurice.: large size! Barbarians! And mayhem at the door. I'll put this idea in my monster hole, and you?", "<se_high>Dye: So what should we do? Pray to the goddess... Isn't she a bit weak sometimes <hero>?", "<se_high>Dye: I do not know whether the statue is real or not. Let's not forget<:> \"The goddess of the giant bull turned out to be a hoax!\"", "<se_low>It's Maurice.: Meaning<:> Sing your heart out! Even the dark lord liked him.", "<se_low>It's Maurice.: Yes, our towers may not be high enough to avoid enemies. But isn't the flying sparrow gaining strength in our meadows?"]}