{"header": [1, 0, 0, 0, 25, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 25, 0, 0, 0], "strings": ["<se_low>January: It is strange in this world that there are birds in the nest of God when there are none.", "<se_low>January: Although it's not fun to go up here.", "<se_high>Accuracy: Now we are free to fly to places we have never been before.", "<se_high>Accuracy: There may be other things that are not remotely accessible. We must find him! Come and discover new things!", "<se_def>China: \"Flying Soul Gem\" is a dream come true for entertainment lovers like <hero>! But it's too much for you!", "<se_def>China: As you know, not everyone is a traveler. Don't think of anyone else who hates hiking as much as you do.", "<se_def>China: If you want to isolate yourself, why not isolate yourself in a casino? I mean, how do you deal with the sludge that causes bingo?", "<se_low>January: Is the mountain tall? Maybe Lapthorne's castle floats. And I understood! ....", "<se_low>January: This is the realization of “I am poor”! Guys, this will save you a lot of trouble getting rid of Malachi!", "<se_high>Accuracy: What is the reason to visit a place like Tenmusumeishi with precious treasures?", "<se_high>Accuracy: Is nothing more important? Do you know how to go to the floating fortress and beat the brutes?", "<se_def>China: Getting into a bird's nest is no easy task.", "<se_def>China: What brought us here? ...Listen, we are not climbers!", "<se_low>January: Aren't the mountains high? One day Rafson will be \"swimming\" with us! and", "<se_high>Accuracy: What is the reason to visit a place like Tenmusumeishi with precious treasures?", "<se_high>Accuracy: As you see, there are more important things. Harness the power of Empires to defeat Rapthorn's new form!", "<se_def>China: Getting into a bird's nest is no easy task.", "<se_def>China: What brought us here? ...Listen, we are not climbers!", "<se_high>Dye: So what's the difference between the two worlds? is it long More specifically, no.", "<se_high>Dye: I don't care what you want to start the conversation with.", "<se_low>It's Maurice.: If we could fly, the whole world would sweat! Think of the new monsters that we can find and summon in Oi!", "<se_high>Dye: What's up, hands up, that's why we're here, right?", "<se_high>Dye: Or are you, like a llama, a caring person who loves mountaineering tax free?", "<se_low>It's Maurice.: Yes this project is great! Build muscle and drive through the hills before the raptors slow you down!", "<se_low>It's Maurice.: did you both run away? Kids Movies!"]}