{"header": [1, 0, 0, 0, 25, 0, 0, 0, 100, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 25, 0, 0, 0], "strings": ["<se_low>January: Hahaha... just the thought of climbing takes my breath away!", "<se_high>Accuracy: Can someone explain to me why I must return to the eagle's nest, the bird of heaven? Haven't you tried pork yet?", "<se_high>Accuracy: But the Empire did everything possible to get us back from the mountains. I think you ought to tell him.", "<se_def>China: Hi <hero> Nice to meet you! in any way", "<se_def>China: At least in the simplest form if you have an angle...", "<se_low>January: Are you Hamon? can't see clearly", "<se_low>January: \"Make a choice! He's not my favorite monster for two reasons.", "<se_high>Accuracy: There should be bird's eggs on the back of the ham.", "<se_high>Accuracy: In a word, everything for her happiness! I want attention!", "<se_def>China: So we went to the top of the mountain and found monsters that were so mean there that we had to deal with them.", "<se_def>China: I don't understand the beauty of the mountain.", "<se_low>January: Does that mean that Simeon ate eggs in here?", "<se_low>January: Which! Go bowling and see who's boss!", "<se_high>Accuracy: This great mountain is therefore empty. What an odd thing", "<se_high>Accuracy: Arrow is more of a tower climb than a cave exploration.", "<se_def>China: Empyria would like to nest in an exotic location. I think that is the reason why I chose this place...", "<se_def>China: But for us poor people it is difficult to get to the end. At least it can fly.", "<se_high>Dye: Color does matter. Isn't it boring to see black and white and also tiring?", "<se_low>It's Maurice.: This world is full of mysteries and mysteries! But you can't recruit demons here, right? This is just one of the problems. Will we return to the bright world?", "<se_high>Dye: Mabo dishes, eggs are too sweet? This colorless oil has a stronger fragrance.", "<se_high>Dye: If you hide it well enough to remove, you can keep it and sell it later. This means you will make a lot of money. ... Want a quick introduction to Jadebird?", "<se_low>It's Maurice.: Is this the egg test? Then I have to be quiet like a mouse so Jamon can't see, okay?", "<se_high>Dye: Mr. Gordon Bennett, tell us about the delay please. Maybe there's a sign above the cell that says \"Take your chance!\"", "<se_high>Dye: Did Godbird break something because it was \"too strong\" or has it already been? Gaiman jumps on it and goes \"wow\"?", "<se_low>It's Maurice.: Communicate! You have to warm up on the course first, right? If not, let's ask later, right?"]}