{"header": [1, 0, 0, 0, 229, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 38, 3, 0, 0, 39, 3, 0, 0, 40, 3, 0, 0, 41, 3, 0, 0, 42, 3, 0, 0, 43, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 69, 6, 0, 0, 70, 6, 0, 0, 71, 6, 0, 0, 72, 6, 0, 0, 73, 6, 0, 0, 74, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 12, 7, 0, 0, 13, 7, 0, 0, 14, 7, 0, 0, 15, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 255, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 100, 9, 0, 0, 101, 9, 0, 0, 102, 9, 0, 0, 103, 9, 0, 0, 104, 9, 0, 0, 105, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 44, 10, 0, 0, 45, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 31, 12, 0, 0, 32, 12, 0, 0, 33, 12, 0, 0, 34, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 178, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 119, 14, 0, 0, 120, 14, 0, 0, 121, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 95, 18, 0, 0, 96, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 194, 18, 0, 0, 195, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 38, 19, 0, 0, 39, 19, 0, 0, 40, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 238, 19, 0, 0, 239, 19, 0, 0, 240, 19, 0, 0, 241, 19, 0, 0, 242, 19, 0, 0, 243, 19, 0, 0, 244, 19, 0, 0, 245, 19, 0, 0, 246, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 82, 20, 0, 0, 83, 20, 0, 0, 84, 20, 0, 0, 85, 20, 0, 0, 86, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 182, 20, 0, 0, 183, 20, 0, 0, 184, 20, 0, 0, 185, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 26, 21, 0, 0, 27, 21, 0, 0, 28, 21, 0, 0, 29, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 127, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 226, 21, 0, 0, 227, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 229, 0, 0, 0], "strings": ["<se_low>King of tricks: Dear Psychics, Thank you for bringing the ship back to life.", "<se_high>Media princess: you;", "<se_low>King of tricks: Now we can cross this vast ocean and go west. Our followers have been defeated by Dumagus and our curse has been broken.", "<se_low>King of tricks: In the meantime, be strong, my dear.", "<se_low>King of tricks: A vast continent with many cities stretches to the west.", "<se_low>King of tricks: One of them is about my Trodenina...", "<se_low>King of tricks: But now is not the time to think about that. Sleep must be found first!", "<se_high>Accuracy: This is a dream. Can the veena really create eternal memories of the ocean? ,", "<se_high>Accuracy: Can't believe it. but here they are. We've finally got our own boat!", "<se_high>Accuracy: We finally reached Demagus.", "<se_low>January: Department of Ethnicity! Did you know that the western sky turns red? Does it have anything to do with sunsets and sunrises?", "<se_low>January: Wait...Where are you going? Of course I forgot!", "<se_def>China: Why don't you take a break when you're hungry? We can see only half of the world. You could win more!", "<se_def>China: We all know Doylemag is headed west, don't we?<page>China: But Westeros is vast and we need more information to understand what it really is.", "<se_low>King of tricks: <hero> listen", "<se_low>King of tricks: We know that Darmagus killed a man with gambling, but we don't know anything about what happened after that.", "<se_low>King of tricks: I thought it would be a good idea to go back to Baccarat and see if I could get some more information before I go back.", "<se_low>King of tricks: A state of emergency! Head north to Baccarat! If the witch hunt was the last event on this island!", "<se_low>January: They are like servants for us. In the night, a whispering voice points to the Dalmagos Hotel.", "<se_low>January: We have to find out what he knows. Plus, if there are any buttons you need to push, we're here to help!", "<se_low>January: So Dermago went to the northwest islands, right?", "<se_low>January: If we knew where he was, we'd be mad about it, right? break a leg", "<se_high>Accuracy: We knew Darth Malgus loved to play dice, but where did he go?", "<se_high>Accuracy: It's hard to imagine Domago running away from polite people.<page>Accuracy: This gave him enough strength to kill Alistair.", "<se_def>China: Could it be that people kidnapped Domago with the intention of taking revenge on Goldin?", "<se_low>January: Reasonable. Do you think Dolmagus is a target?", "<se_def>China: Yes, I can sting... Dolmagus' body floats in the sea like a dead jellyfish.", "<se_low>King of tricks: I wonder where Drago is at?", "<se_def>China: I wonder who is the Golden Boy? You must hate Di Maio because he killed your father.", "<se_def>China: At least we can still be together when we get back up. Otherwise, it will be difficult for them.", "<se_def>China: Without Dollarmaster, administration is a little more complicated.", "<se_low>January: \"Welcome Committee\" is like \"Monster or Sonfine\" hahaha. give it to me!", "<se_high>Accuracy: I think it's more than just a surprise party. Perhaps even a cake!", "<se_def>China: rigging! I'm not joking, I'm just thinking about it!", "<se_def>China: I wonder who is the Golden Boy? You must hate Di Maio because he killed your father.", "<se_def>China: At least we can still be together when we get back up. Otherwise, it will be difficult for them.", "<se_low>King of tricks: As you know by now, Argonia and Trodeon are friends. And the prince of Argonia married Medea.", "<se_low>King of tricks: If I didn't look like that... I asked the king for a mirror as a symbolic challenge.<page>King of tricks: Unfortunately, things are getting more complicated now.", "<se_low>King of tricks: If the King of Agony and his retainers find out about me and the princess, I will immediately break off the engagement!", "<se_low>King of tricks: So we keep our identities confidential. Sorry, I can't help you look in the mirror anymore.", "<se_low>January: I know it's a bit late to worry but...<page>January: ...But when Darumago is no more, will Grandpa and Princess Leela reunite?", "<se_def>China: very exciting. That is, until you see it with your own eyes. You won't believe that they are in fact the King and Princess of Troden.", "<se_high>Accuracy: Yeah, sometimes I wonder if King Trodor and <hero> are really Turdan. Worry!", "<se_low>King of tricks: Please stop with this nonsense! Let's go to Laguna!", "<se_low>January: Argon is the same. Do you think you have a chance to convince the king to lend you this magic mirror?", "<se_high>Accuracy: The magic mirror is needed to enter the Black Relic building.", "<se_high>Accuracy: Let's go to Purgatory and see if we can borrow it. You may not agree. But what have you to lose?", "<se_def>China: What are we to do now? Looks like our journey is over, doesn't it?", "<se_def>China: You can't be more powerful and more greedy than your boss.", "<se_def>China: Such a man would not lend his treasure to us. Our only hope is flight.", "<se_low>King of tricks: We must go to the royal hunting ground soon.", "<se_low>King of tricks: If we don't find the prince in the initiation rite, we won't be able to find the magic mirror key either.", "<se_high>Accuracy: Foolish wizards can always escape from the Black Ruins!", "<se_high>Accuracy: A magic mirror is enough. The king's mission must be finished as soon as possible!", "<se_def>China: What did the Royal Hunt accomplish in Eastern Argonia? I wish to stay here", "<se_def>China: Well, that's fine, but remember, we won't waste much time.", "<se_def>China: However! Let's go to royal hunting ground!", "<se_def>The prince Carlos: Ask Yang!", "<se_low>January: what else is it?", "<se_def>The prince Carlos: Why is the knight called the king of commerce? Of course, this \"thing\" belongs to no one!", "<se_low>January: Uh uh... uh... uh... uh uh... no, not magic.", "<se_low>January: My grandfather's name wasn't actually RE. I'm a king and I know that's a strange name.<page>January: But it's nowhere. See, you can tell just by looking at him, right?", "<se_low>King of tricks: Oh sweet goddess!", "<se_def>The prince Carlos: It had been a long time since I left the castle, but I can't say I loved it.", "<se_def>The prince Carlos: If I wasn't wasting time on this amazing adventure, I'd be heading straight for the games and casino right now!", "<se_def>China: Unfortunately the casino is closed. The owner has passed away.", "<se_def>The prince Carlos: how much! !! !!! I have played enough and that is the only joy I know!", "<se_low>January: A mirror storage fee will be charged as arranged.", "<se_low>January: We want them instead of changing your mind at the last minute. It is a true treasure.", "<se_high>Accuracy: Questions about Prince Charles Is it embarrassing to declare your love to your future wife at such a young age?", "<se_def>The prince Carlos: I remember childhood but now thank you", "<se_def>The prince Carlos: I am going to marry a quiet, beautiful and famous princess. what is the best", "<se_def>China: But did you know in advance? What if it turns out to be an ugly ass?", "<se_def>The prince Carlos: How you can insult my friend? What do common people know about beauty? Forgive me beforehand!", "<se_high>Accuracy: Undoubtedly, you will also be Arjuna's favorite child. ... or is it not fair?", "<se_def>The prince Carlos: Juicy ah. Yes, the centerpiece of the argan oil will be on my fiancée's engagement ring when she signs up.", "<se_def>The prince Carlos: Part of being a member is getting a penny to give to prospective members.", "<se_def>China: We go back to Argon, so I bid the prince farewell.", "<se_def>The prince Carlos: Whoa! I'm Daniel, I'm fine. People don't want to miss this vulgar satire.", "<se_def>The prince Carlos: Initiation is over and I just have to sit back and wait for the big day!<page>The prince Carlos: at night", "<se_def>The prince Carlos: I have never seen her before, but I have heard that Princess Medea is very beautiful. Does he know how to cook?", "<se_low>King of tricks: There is a magic mirror on the car!", "<se_low>King of tricks: Now is the time to leave. Everything revolves in my head like a kaleidoscope.", "<se_low>King of tricks: This will not be easy. But now I at least have the magic mirror that was promised.", "<se_low>King of tricks: Now is the time to leave. Everything revolves in my head like a kaleidoscope.", "<se_low>January: Yes Cricket! Understand that it will not come to you!", "<se_low>January: the worse! every single time! Just that!", "<se_low>January: After the hunt begins, he is no longer angry with Dora.", "<se_low>January: So I have to rest, we go home.", "<se_high>Accuracy: We've got the Magic Mirror Which means we're one step away from drama.", "<se_high>Accuracy: However, this does not appear to be the case. You will not stop until you find it.", "<se_high>Accuracy: I can't wait. Remember all the corners?", "<se_high>Accuracy: You know where to go, answer!", "<se_def>China: Now that we've moved on from Prince Charming...<page>China: .. Can you ask the father of the bride what he thinks about the groom?", "<se_low>King of tricks: It's not your fault, you are sick! That makes me very happy!", "<se_high>Accuracy: Don't listen to King Trout. You can see the sadness on his face.", "<se_low>January: I can't read \"I\". Grandpa is still angry. I don't know what he's thinking.", "<se_low>King of tricks: Don't get angry, just keep going! Remember, we are on a very important trip.", "<se_def>China: What do I do now? Shall we go to the dark ruins and destroy the atmosphere with the magic mirror?", "<se_def>China: If that's what you want, go for it.", "<se_def>China: But I can't ignore Arjun's argument.", "<se_def>China: Also interested in what the science tells us? I mean, there is no magic in the mirror anymore.", "<se_def>China: In my experience, mirrors are impervious to true dark energy. nothing is easy", "<se_low>King of tricks: At least the glasses we bought in Algonia weren't cheap fakes!", "<se_low>King of tricks: However, going back to the Mirror of the Sun was a bit tricky.", "<se_low>January: Just \"I\" is reflected in the mirror. Never tire of \"Oh, I'm beautiful!\"<page>January: Just boy play? from", "<se_def>China: If Arjuna only had two mirrors, he could bring them back and make a working model of them.", "<se_high>Accuracy: I think we cheated if you ask me! What if you have two mirrors and one of them is broken?", "<se_high>Accuracy: I had to go back and get my money back!", "<se_low>January: i don't remember I think the old man said we'd find a place by the sea, didn't he?", "<se_low>January: There's a rock arch or something over the water.", "<se_high>Accuracy: It's time to head into the Dark Ruins!", "<se_high>Accuracy: I can't wait to have this in the attic!", "<se_def>China: If you use a mirror to break a sea monster's spell, it will absorb the spell's magical power. didn't he say that?", "<se_def>China: But as they say, there are plenty of fish in the sea. What exactly are we looking for in the setup?", "<se_low>King of tricks: After defeating the Breath of Darkness, all you have to do is defeat Dumaya!", "<se_low>King of tricks: End this tiring journey!", "<se_low>January: I'm very happy with these goggles. I wonder what will happen if you use it to get rid of the areola dark circles.", "<se_low>January: It is becoming increasingly difficult to keep everything “old”. You will be very disappointed if you don't find cheese like Mandy's.", "<se_high>Accuracy: What if these sunglasses don't live up to their promises?", "<se_def>China: Then turn around the entrance to the dark ruins and wait for the old wizard to appear. I should leave someday", "<se_low>January: Why not try it in front of the lemon? It just got easier!", "<se_low>King of tricks: You will definitely succeed! The longer he hesitated, the more damage Troodon would do.", "<se_low>King of tricks: Despite the setbacks, our mission remains the same<:> defeat Dalmagus! A small one!", "<se_high>Accuracy: You can't relax until you're in a black aura", "<se_high>Accuracy: To be honest, I still have doubts about whether the rear view mirror works.", "<se_def>China: Ready to darken the atmosphere by activating Solar Mirror?", "<se_def>China: Best of. We are on strike!", "<se_low>King of tricks: Let's go to Dark Ruins! Come back! Now that the darkness is gone, Durma's death is at hand!", "<se_low>January: Unlike others, I do not personally criticize Demax.", "<se_low>January: To be honest I was a bit surprised. I can't share your anger.", "<se_high>Accuracy: His long journey to avenge his brother's death is over.", "<se_high>Accuracy: But will it end with the death of our Dormag?", "<se_high>Accuracy: King Trood told me that you are the leader of his castle.", "<se_def>China: You can hang out with the guys you like. <hero> You are as tall as you look.", "<se_low>January: What does the word \"watch\" mean? This city is a great warrior. you can't drink to me", "<se_low>January: We are nice but the resident grandfather is sad.", "<se_low>King of tricks: Excuse me, what!", "<se_def>China: I don't know why the Wizard decided to settle in the Black Ruins, or what he did there.", "<se_def>China: However, you should not spend too much time fixing this problem. Comfort is not what we want.", "<se_low>King of tricks: We've got to find Jessica fast!", "<se_low>King of tricks: I had even forgotten that there was such a precious tree.", "<se_low>King of tricks: Without it, it would be embarrassing to deal with grandparents who are \"out\"!", "<se_low>January: Grandfather, what are you talking about! You can see an ancient tree inside the museum. Don't worry, it's Jessica", "<se_low>King of tricks: Jessica disappeared while meeting and trying to decide how to move forward!", "<se_low>King of tricks: An evil passion was born. Are we human too?<page>King of tricks: One of Birch's parents! New salt added to the unfortunate king's wounds!", "<se_low>January: However, Jessica got tired and decided to leave. I'm not changing you", "<se_low>January: However, if you have any issues, we're here to help.", "<se_def>China: The good times don't last long... Enjoy the joy of winning.", "<se_def>China: It's the perfect excuse to have some fun. And then I fell in love with Jessica. I want to have fun with you as soon as possible!", "<se_low>January: You will find out why it is called the sun mirror.", "<se_low>January: Now we've got magic again.", "<se_high>Accuracy: When the mirror lights up, you step into the aura of dark things!", "<se_high>Accuracy: If so, there is no wall preventing me from paying for what I did to my brother!", "<se_high>Accuracy: Don't touch those cats! If the mirror doesn't work, then don't cross the river.", "<se_def>China: Thanks old man. Without their advice, we would not be able to restore glass to its former glory.", "<se_def>China: He also shows you how to temporarily remove the queen's curse.", "<se_low>King of tricks: Something very strange happened to our chart when using the ocean chart!", "<se_low>King of tricks: I think we should follow the path of light and see where it leads. Interest!", "", "<se_low>January: Trust Captain Raven with this card!", "<se_low>January: It's great to walk the streets of the island and see what it looks like!", "", "<se_high>Accuracy: Even if the lights come on... the lights on the dance floor... everything is familiar.", "<se_high>Accuracy: <hero> Do you remember the first time you heard it?", "", "<se_def>China: The islands marked on the map are as far apart as possible. You probably haven't explored it yet, because there's no way to access it.", "<se_def>China: Pay attention to the poster that invites you!", "", "<se_low>King of tricks: Mantia and I will finally be able to break the curse! We finally got a chance to come back to our amazing show!", "<se_low>King of tricks: <leader> Hurry! Defeat the Lord of Darkness and your gratitude will never end!", "<se_low>King of tricks: And does that mean you've been attacked by a sick dog?", "<se_low>King of tricks: Do you really think you can show your shameful face to me and the media? - it's insulting", "<se_low>King of tricks: Best regards! You don't want me to turn around and ask you to work! come in<page>King of tricks: I've got news for you! That's what I do! it was!", "<se_low>January: Did you know that Troon Lane gave us this beautiful paper? do you think it is possible", "<se_low>January: I don't know how I'm doing, but I won't hear any complaints if you help me find a dog. Leaves, twigs, twigs, nothing.", "<se_low>January: Keep your weapons and armor in good shape. After thinking rationally, I \"buy\" the curative \"medicine\" and the \"text\".<page>January: Better than \"The Boss Hurry Up\"", "<se_low>January: Foolish people, now I hate God's high priest. and be prepared for it<page>January: If you don't move, you don't have legs!", "<se_high>Accuracy: We know Black Dog is a picky customer.<page>Accuracy: The rest was very strange. In other words, he was under the influence of darkness.", "<se_high>Accuracy: Therefore, it is recommended to prepare well before troubleshooting.<page>Accuracy: If you are not sure Now is the time to hone your skills and bring out the best in you. i say it again", "<se_high>Accuracy: If you like boxing, don't miss this opportunity!", "<se_high>Accuracy: I was so angry that I couldn't stop shaking.", "<se_high>Accuracy: I will never let him attack again! I will not let it attack again!<page>Accuracy: No death, no pain! These pigs must be stopped!", "<se_def>China: can you fly now So why are we still crawling on the ground?", "<se_def>China: The monster we are looking for is flying in the sky. If we do the same, we are more likely to get caught.", "<se_def>China: Honestly, I don't think I can win... I'm not afraid. I think that is more realistic", "<se_def>China: We know we're going to win, and we know that's the only correct conclusion. I'm a little tired, that's all.", "<se_low>King of tricks: I once heard Marcelo say that he was so clever, what a brilliant plan that man had.", "<se_low>King of tricks: Touch forget <leader>.<page>King of tricks: As a King, I cannot allow this man to carry out his evil plans. It's your job to get him out!", "<se_low>King of tricks: Do you think it is too strong for you?", "<se_low>King of tricks: But I can ask only one thing! You must win... there is no other way!", "<se_low>King of tricks: It is your duty to fight. It's my job to lead, okay?<page>King of tricks: Then complete your mission and defeat Marcellus.", "<se_low>King of tricks: It must have been a while since you left. what happened to him?", "<se_low>King of tricks: I never thought that I would end up on the island of torture! Marcelo the beast", "<se_low>King of tricks: Glad you're back. i can't relax without you", "<se_high>Media princess: Nice site!", "<se_low>King of tricks: It seems a new high priest has been appointed on the holy island.<page>King of tricks: Even after wasting some time, after the last rites he could still breathe.", "<se_low>King of tricks: ...order now! It must end!", "<se_low>January: I don't understand what Marcelo means. I have forgotten.", "<se_low>January: but there is something inside me", "<se_low>January: It's really great! #8! It's time to roll up your sleeves. It's time to roll up your sleeves in the countryside!", "<se_low>January: Marcelo can't do this with a stick. But I don't want to believe it!", "<se_low>January: It's a test, chief! It's time to get to the point!", "<se_low>January: Kiirastolue Island?! Who do you think you are?<page>January: You have seen a lot of cameras, but...? Nothing can stop the pattern!", "<se_low>January: A record sales success! I have acne scars on my face.", "<se_high>Accuracy: Priceless. Marcelo acted like an idiot. It hasn't been changed.", "<se_high>Accuracy: No matter what happens, one thing is certain<:> Rapthorn will lose.", "<se_high>Accuracy: No matter how many times I hit you, I want to stand up! don't refuse! Each year", "<se_high>Accuracy: <Cap><hero> Let's return to the Neon Shrine! I must beat the hunter.", "<se_high>Accuracy: So the healthy heir left this world. Now folks... It looks pretty cool. Maybe that's good.", "<se_high>Accuracy: I have dark visions of endless trials to undergo...", "<se_def>China: ...one error is enough. It's never going to happen again.", "<se_def>China: He's my enemy now. You may have been someone else before. But now it's up to you to conquer the world.", "<se_def>China: wait! I will do my best to update.", "<se_def>China: Leave him alone now, and he will become a high priest.<page>China: The armor was very resistant and I will not approach", "<se_def>China: We had a chance to beat Marcelo and that was it. let's go!", "<se_def>China: Till! We've got plenty of time!", "<se_high>Dye: This little dog can transform by growing wings on his back!", "<se_high>Dye: What Strength Exercise Plan Will Help My Legs? Play to the rhythm! It cannot be installed on the ground.", "<se_high>Dye: We lost because we weren't strong enough. Sadly I don't agree with this.", "<se_high>Dye: But we do, and it is not. It becomes increasingly difficult. and next time Let's teach this boy a lesson!", "<se_low>It's Maurice.: Has this dog wings on his back? So we should go too, right?", "<se_low>It's Maurice.: We can unintentionally see dogs swimming in blue!", "<se_low>It's Maurice.: It's too far away! how much we lost", "<se_low>It's Maurice.: But Moro did not say that mozzarella was dead! Are you ready to fight against monsters again? Yes, revenge is good, but we are assholes.", "<se_high>Dye: Marcelo does not seem to mind the dog.", "<se_high>Dye: I thought, \"Maybe that's really him.\" Yeah, that crazy song, \"True Rumble.\"", "<se_low>It's Maurice.: Scepter Power or Marcelo Power?", "<se_low>It's Maurice.: All responses need to be effective. We have to be stronger and more dynamic. We must be more proactive!"]}