{"header": [1, 0, 0, 0, 192, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 25, 5, 0, 0, 120, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 156, 8, 0, 0, 157, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 40, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 132, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 233, 12, 0, 0, 234, 12, 0, 0, 235, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 75, 13, 0, 0, 76, 13, 0, 0, 77, 13, 0, 0, 78, 13, 0, 0, 79, 13, 0, 0, 80, 13, 0, 0, 81, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 176, 13, 0, 0, 177, 13, 0, 0, 178, 13, 0, 0, 179, 13, 0, 0, 180, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 19, 14, 0, 0, 20, 14, 0, 0, 21, 14, 0, 0, 22, 14, 0, 0, 23, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 118, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 218, 14, 0, 0, 219, 14, 0, 0, 220, 14, 0, 0, 221, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 63, 15, 0, 0, 64, 15, 0, 0, 65, 15, 0, 0, 66, 15, 0, 0, 67, 15, 0, 0, 68, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 162, 15, 0, 0, 163, 15, 0, 0, 164, 15, 0, 0, 165, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 6, 16, 0, 0, 7, 16, 0, 0, 8, 16, 0, 0, 9, 16, 0, 0, 10, 16, 0, 0, 11, 16, 0, 0, 12, 16, 0, 0, 13, 16, 0, 0, 14, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 106, 16, 0, 0, 107, 16, 0, 0, 108, 16, 0, 0, 109, 16, 0, 0, 110, 16, 0, 0, 111, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 148, 17, 0, 0, 248, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 94, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 170, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 192, 0, 0, 0], "strings": ["<se_low>King of tricks: Hi there! Do not do anything;", "<se_low>King of tricks: Why are you speaking to me when you should be speaking to me? I guess we ask them thousands of questions.", "<se_low>January: So ugly...", "<se_low>January: that's true. Finally, Dormagus was arrested. I don't know what to think of myself.", "<se_high>Accuracy: \"Always difficult\"? I didn't feel well at all!", "<se_high>Accuracy: It was like a palace in Dumaguete!", "<se_low>January: Dad... I don't think I can live with 'before I speak' forever.", "<se_low>January: After defeating the Stone Horse, Beta calls on the villains for help. Action must now be taken. THIS IS NOT A CONVERSATION!", "<se_high>Accuracy: i think its a trap...", "<se_high>Accuracy: I can't believe Dalmagus didn't attack us before we got to the ruins.<page>Accuracy: Think about who we are dealing with. he has something", "<se_def>China: I didn't like the way Dermago laughed before we disappeared into the ruins.", "<se_def>China: Be careful when coming in You never know what you've got.", "<se_low>King of tricks: Dormagos found no more difficult places to hide.", "<se_low>King of tricks: I hope you don't disappear looking for the magic mirror.", "<se_low>January: You can't enter the Dark Relics without a Magic Mirror, can you?", "<se_low>January: So let's go to the land of pain, shall we? Mirror is fine.", "<se_high>Accuracy: Medea, daughter of Argon, had no husband?", "<se_high>Accuracy: How can I use it as a tip? The Emperor wore an unconcerned expression<page>Accuracy: This is actually a defect. In general a bad idea.", "<se_high>Accuracy: I doubt she's happy her son is engaged to his mother.", "<se_def>China: His words sounded like confessions. But isn't it too scary to fight Dalmagus?", "<se_def>China: ...makes sense", "<se_def>China: It is uncertain whether they will survive this era if they choose to pursue it.", "<se_low>January: Is that all? We were there and we left.", "<se_low>January: It has got to be...you know...me and your sexy nun! The Apennines are very exotic!", "<se_high>Accuracy: Is it true? said hello; ... ...", "<se_high>Accuracy: What really? Why Are We Traveling Now? what about that?", "<se_def>China: The only thing I can say for sure about what happened is that trying again is a waste of time!", "<se_low>January: defenseless! If that aura is still 'wind' then Dolmagos still exists, right?", "<se_low>January: But is this okay for us? In other words, you can say that you cannot leave the house, you have this energy, but you cannot enter the house.", "<se_high>Accuracy: All three followed Demags. But now it seems there is only one left. Will you protect the ruins?", "<se_def>China: It's a waste of time whether you're interested or not.<page>China: If Dormagus decides to leave A swordsman like him can easily die.", "<se_low>January: That sounds optimistic, but it's actually pretty stupid.", "<se_high>Accuracy: Discuss paragraph options. I can't believe your friend left you here by yourself.", "<se_high>Accuracy: I wonder why Dumagues chose to be his lair in the dark ruins.", "<se_high>Accuracy: You can go anywhere in the world. How is this website different?", "<se_def>China: After Dulmagus leaves, we'll be in even more trouble until we get out of the darkness.", "<se_low>King of tricks: Tears welled up in my eyes when I thought about how we felt when we came here.", "<se_low>King of tricks: I thought our journey was over when we learned that the wind was preventing us from reaching the Black Relic.<page>King of tricks: I am very sad", "<se_low>January: i am so worried! I can't wait to see what my \"aura\" will look like when I put the glasses on!", "<se_low>January: You must be very uptight! Fireworks went off when you said that!", "<se_high>Accuracy: <hero> This is no time to fight.", "<se_high>Accuracy: You don't need to stick black cast iron to your sunglasses.", "<se_def>China: This building was the site of the final battle with Dormaka.", "<se_def>China: Your defenses will soon be destroyed, Doma! Get ready for the fight of a lifetime for me.", "<se_low>King of tricks: Beat Domachus <hero>! Medea and me were there.", "<se_low>King of tricks: We don't want to question or burden you with the outcome of the battle you want to win.<page>King of tricks: watch here", "<se_low>January: Domagos had successfully broken through the aura barrier. \"If only we could understand\"", "<se_low>January: I need to call him before he runs away again.", "<se_high>Accuracy: I know it's a tough battle. But I can't wait to get there.", "<se_high>Accuracy: Thanks to me for sending Domago to the hell he lives in!", "<se_def>China: Even if we defeat Dorumaga, fewer people will give up the fight than will join.", "<se_high>Accuracy: Stop saying that, my angel! we will be caught", "<se_low>January: Guys don't forget!", "<se_high>Accuracy: double memo! Are you the only person who does not trade here?", "<se_def>China: It's time! Beginning of the end of Dolmag!", "<se_def>China: The moment he finally reaches the dark ruins is his last escape.", "<se_low>January: Is that all? We were there and we left.", "<se_low>January: It has got to be...you know...me and your sexy nun! The Apennines are very exotic!", "<se_high>Accuracy: Is it true? said hello; ... ...", "<se_high>Accuracy: What really? Why Are We Traveling Now? what about that?", "<se_def>China: The only thing I can say for sure about what happened is that trying again is a waste of time!", "<se_low>January: \"We're taking every opportunity to get the mirror! Don't waste time!\"", "<se_high>Accuracy: we spend a lot of time", "<se_high>Accuracy: You should go straight to the old man who knows magic mirrors! What happened to the Vishwa Mahal?", "<se_def>China: what did he say QED as a mirror must be amazing!", "<se_def>China: ...returning...", "<se_def>China: Leave it! I forgot the Inquisitor of the Castle. Did I also mention that miracles don't happen?", "<se_low>January: Name not matching the name? \"Surya Darpan\" is in the same key as \"Suraj Kiran\".", "Accuracy: ............", "<se_high>Accuracy: Depressed, I will not ignore her. That's it... now we're going to the black ruins.", "<se_high>Accuracy: It means I'm going to get my revenge on Alistair.<page>Accuracy: It is not easy to find the man who killed your brother.", "<se_def>China: Just like the vacation!", "<se_def>China: If you are unlucky and go the way of the mighty lightning bolt, you will pass.", "<se_low>January: Son Goku, Son Goku The thick glass!", "<se_low>January: Even the windowless building had enough light to hear people talking outside.", "<se_low>January: It may sound hilarious, but I'm serious.", "<se_low>January: Wasn't Dormagus a normal person? If I had another chance to find him, I don't know if he would win.", "<se_low>January: group! I heard it! Unfortunately, I'm not willing to accept negative thoughts.", "<se_high>Accuracy: It's good to meet you. We choose our battles wisely, don't we?", "<se_high>Accuracy: You can imagine if we don't give it our all, we won't be able to give Dumaqui enough overtime.", "<se_high>Accuracy: I can not give up this time. If he dies, he'll insult me with every breath he takes.", "<se_low>January: All cylinders firing! take me to kingdom", "<se_def>China: Yes, I will follow and prepare in time.<page>China: Assistant, not a manager.", "<se_low>January: Do not do it! In effect", "<se_high>Accuracy: He may have defeated Dullmagus, but it won't be easy next time.", "<se_high>Accuracy: As long as this body is breathing, I will do my best to bring this monster back to hell!", "<se_def>China: The God of Dharma trains us. You have to tread carefully.", "<se_high>Accuracy: Of course, it is very likely that all these cases are wrong. If they had to fight, everyone would slow down.", "<se_high>Accuracy: I think you have to be very careful when handling objects that lie or are lined up on the floor.", "<se_high>Accuracy: It could also be a \"gift\" from Dumag, if you know what I mean. Well come on and stay with us.", "<se_low>January: Dumas is really awesome!", "<se_def>China: To God! Price", "<se_def>China: Caution!", "<se_def>China: good morning Let's see if this surprise relaxes you or helps?", "<se_def>China: We live here! I will come again next time!", "<se_def>China: Get ready for a serious battle this time, Doulmagez!", "<se_low>January: Why do you think Domagus chose this spot? Do you think there is a good reason for this?", "<se_def>China: Maybe he saw his wife.", "<se_low>January: You're married, can't wait, how are you going to get married? This was wrong!", "<se_high>Accuracy: stop it now! There is no time to play!<page>Accuracy: Dumac is a dark and dirty villain. That's why they chose here what happened next.", "<se_def>China: Oh, it's not Doyle Magus, it's not one of those moles, is it?<page>China: My ears have been ringing since the last time I met you!", "<se_low>January: Grandpa and the \"pink princess\" are waiting for you to defeat Domagus.", "<se_low>January: We will not let you, we are people, not mice! welcome hand", "<se_low>January: Wasn't Dormagus a normal person? If I had another chance to find him, I don't know if he would win.", "<se_low>January: group! I heard it! Unfortunately, I'm not willing to accept negative thoughts.", "<se_high>Accuracy: This was the first full-scale fight against Delmagus.", "<se_high>Accuracy: We don't know what sport he does. On the other hand, he doesn't even know our strategy.", "<se_high>Accuracy: I can not give up this time. If he dies, he'll insult me with every breath he takes.", "<se_low>January: All cylinders firing! take me to kingdom", "<se_def>China: Yes, I will follow and prepare in time.<page>China: Assistant, not a manager.", "<se_low>January: Do not do it! In effect", "<se_high>Accuracy: He may have defeated Dullmagus, but it won't be easy next time.", "<se_high>Accuracy: As long as this body is breathing, I will do my best to bring this monster back to hell!", "<se_def>China: I am immune to supernatural. But the situation here is not the best.", "<se_def>China: We live here! I will come again next time!", "<se_def>China: Get ready for a serious battle this time, Doulmagez!", "<se_low>January: What do you want ? It looks like a dead end.", "<se_low>January: He steals, but who raised that idol? It sounds \"very simple\" and \"small\".", "<se_low>January: I thought it was just a photo, but I thought, “Are you not afraid?”", "<se_low>January: Because he prepared the way for us. We recommend that you continue.", "<se_low>January: Wasn't Dormagus a normal person? If I had another chance to find him, I don't know if he would win.", "<se_low>January: group! I heard it! Unfortunately, I'm not willing to accept negative thoughts.", "<se_high>Accuracy: Is Thomas hiding here?", "<se_high>Accuracy: It takes an \"angry bird\" to crash into a wall, right?", "<se_high>Accuracy: I felt like I was being interrogated. It was Dormagus who told him the distance was not far.", "<se_high>Accuracy: I can not give up this time. If he dies, he'll insult me with every breath he takes.", "<se_low>January: All cylinders firing! take me to kingdom", "<se_def>China: Yes, I will follow and prepare in time.<page>China: Assistant, not a manager.", "<se_low>January: Do not do it! In effect", "<se_high>Accuracy: He may have defeated Dullmagus, but it won't be easy next time.", "<se_high>Accuracy: As long as this body is breathing, I will do my best to bring this monster back to hell!", "<se_def>China: I will not refund the money as this is prohibited. But first I have to take a look around.", "<se_def>China: It's a strange ritual. Or is God talking with him?<page>China: But what should we do? What prevents us?", "<se_def>China: Sure, the gods hate The Ninth, but Lipthorne is worse, if you ask me.", "<se_def>China: But who are we to judge? I don't know anything", "<se_def>China: We live here! I will come again next time!", "<se_def>China: Get ready for a serious battle this time, Doulmagez!", "<se_low>January: I don't mean to offend you, but what if Domago finds an excuse to go to bed?", "<se_def>China: ...uncertain!", "<se_def>China: As a knight, you must not attack weaker enemies.", "<se_high>Accuracy: Lord, do not laugh at me, angel.", "<se_high>Accuracy: As mentioned above, if two casters are down on their knees, attack first.<page>Accuracy: come sir...late", "<se_def>China: Sorry Jesse, but it's true!", "<se_low>January: Sometimes people are crazy about revenge.", "<se_low>January: We have come a long way, have we not? How much computing power does Zia have?", "<se_low>January: The deeper it is, the quieter.", "<se_low>January: Wasn't Dormagus a normal person? If I had another chance to find him, I don't know if he would win.", "<se_low>January: group! I heard it! Unfortunately, I'm not willing to accept negative thoughts.", "<se_high>Accuracy: I can't believe that chance brought me here <hero>", "<se_high>Accuracy: Thanks...of course Alistair.", "<se_high>Accuracy: I can not give up this time. If he dies, he'll insult me with every breath he takes.", "<se_low>January: All cylinders firing! take me to kingdom", "<se_def>China: Yes, I will follow and prepare in time.<page>China: Assistant, not a manager.", "<se_low>January: Do not do it! In effect", "<se_high>Accuracy: He may have defeated Dullmagus, but it won't be easy next time.", "<se_high>Accuracy: As long as this body is breathing, I will do my best to bring this monster back to hell!", "<se_def>China: You make sure that Abbott's death is avenged and I can do whatever I want.", "<se_def>China: Lost relatives and loved ones in the monastery... Farewell to the past!", "<se_def>China: We live here! I will come again next time!", "<se_def>China: Get ready for a serious battle this time, Doulmagez!", "<se_low>January: Gotta hit first to win (laughs)! We are doing our best!", "<se_high>Accuracy: unacceptable. The time to talk is now. Dharma ahead!", "<se_def>China: I can't take my eyes off her! those ones", "<se_low>King of tricks: It is indeed difficult to get rid of this dark aura.", "<se_low>King of tricks: Finally I found a practical mirror. But he thought it was for nothing!", "<se_low>King of tricks: Drives me crazy! scam", "<se_low>January: If you look at the ruins in the dark, you will see Domaga's tomb.", "<se_low>January: But \"the scary part\" still makes me sad. start from here", "<se_high>Accuracy: Did someone ask the Dark Lord to come back and build this temple?", "<se_high>Accuracy: Did these people think it would make them happy? It makes sense?", "<se_def>China: Come to think of it, Nyt is the exact opposite.", "<se_def>China: Here you worship the gods and goddesses, but here you worship the Dark Lord. One is the Pure Land and the other is Hell.", "<se_def>China: Although we have found that the Dark Lord is still inside the statue. But the temple was very dull!<page>China: Evaluation Maybe there is a goddess somewhere in the giant statue of Adal Y!", "<se_low>January: When Dermok threw us sharp knives I know how to communicate", "<se_low>January: Excuse me, head me a secret back!", "<se_high>Accuracy: I want to come here to avenge my brother. But now it's all over. i just want to go", "<se_high>Accuracy: There are many bitter memories here, I looked around and saw Domarco, did you kill my brother?", "<se_def>China: Defeat Darmagos and arrive at the Temple of Angelos.", "<se_def>China: Sir, when I fought Lapthorne, it was no recourse. It tells the story of a young and beautiful adventurer", "<se_low>January: this is funny? Should I go with Domag?", "<se_low>January: Then<:> \"How can we ever be together again?\"", "<se_high>Accuracy: The ruins are guarded by evil forces. pardon", "<se_high>Accuracy: Did Dolmagus decide to stay here for some reason or not? How to name", "<se_def>China: You can sit here and scratch your head all day. But I don't think how we can get there.", "<se_def>China: Why not ask another question here? They might know something.", "<se_high>Dye: Oh yes, there is a hint of honey here. But honestly, I didn't like \"Wai Quinn\" before.", "<se_low>It's Maurice.: Do those who worship the Dark Lord hate our world? do you want to stay", "<se_low>It's Maurice.: Or do you think that Rapthorn makes you happy? What if we did it all? - Lord?", "<se_low>It's Maurice.: Well, human minds are more powerful than the minds of monsters, aren't they?", "<se_high>Dye: I know nothing about this strange Delmargo. But it looks like it's under Rapthorn's control. I'm done, okay?", "<se_high>Dye: Who knows how long it'll be before he thanks you for being with you? I mean in general.", "<se_low>It's Maurice.: The Dark Lord has a lot of followers. He may be admired in some parts of the world..."]}