{"header": [1, 0, 0, 0, 198, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 109, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 52, 1, 0, 0, 53, 1, 0, 0, 54, 1, 0, 0, 55, 1, 0, 0, 56, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 36, 3, 0, 0, 37, 3, 0, 0, 38, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 234, 3, 0, 0, 235, 3, 0, 0, 236, 3, 0, 0, 237, 3, 0, 0, 238, 3, 0, 0, 239, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 79, 4, 0, 0, 80, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 179, 4, 0, 0, 180, 4, 0, 0, 181, 4, 0, 0, 182, 4, 0, 0, 183, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 24, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 124, 5, 0, 0, 125, 5, 0, 0, 126, 5, 0, 0, 127, 5, 0, 0, 128, 5, 0, 0, 129, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 223, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 67, 6, 0, 0, 68, 6, 0, 0, 69, 6, 0, 0, 70, 6, 0, 0, 71, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 167, 6, 0, 0, 168, 6, 0, 0, 169, 6, 0, 0, 170, 6, 0, 0, 171, 6, 0, 0, 172, 6, 0, 0, 173, 6, 0, 0, 174, 6, 0, 0, 175, 6, 0, 0, 176, 6, 0, 0, 177, 6, 0, 0, 178, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 110, 7, 0, 0, 111, 7, 0, 0, 112, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 212, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 54, 8, 0, 0, 55, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 155, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 254, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 98, 9, 0, 0, 99, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 200, 9, 0, 0, 201, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 42, 10, 0, 0, 43, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 142, 10, 0, 0, 143, 10, 0, 0, 144, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 243, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 86, 11, 0, 0, 87, 11, 0, 0, 89, 11, 0, 0, 90, 11, 0, 0, 91, 11, 0, 0, 92, 11, 0, 0, 93, 11, 0, 0, 94, 11, 0, 0, 95, 11, 0, 0, 96, 11, 0, 0, 97, 11, 0, 0, 98, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 186, 11, 0, 0, 187, 11, 0, 0, 188, 11, 0, 0, 189, 11, 0, 0, 190, 11, 0, 0, 198, 0, 0, 0], "strings": ["<se_low>January: It would not be wise to leave the black threads alone...", "<se_low>January: I think it's best to fight them now and end this. The day I woke up, people were like, \"You don't have to be scared anymore, do you?\"", "<se_low>January: I don't like going back to the point where I lost the game.", "<se_def>China: Don't say it! You're kidding us. Negative thoughts cause negative results.", "<se_low>January: This is not a good idea! I am easy -", "<se_high>Accuracy: I agree with Angela.", "<se_high>Accuracy: Maybe we have already failed. But now we know the attack plan.", "<se_low>January: yes, i was wrong! Don't say \"boring\" negatively!", "<se_low>January: It was such a disappointing result that we lost the match. We do not want our journey to end, overseer.", "<se_low>January: But now I have everything! I'm not old this time!", "<se_low>January: When I defeated the Dark Lord, I felt I had seen the end of my fate! sir, he must be the leader of the course", "<se_low>January: We're going to be in big trouble if we have to fight this demon again. It's the perfect season for flying!", "<se_high>Accuracy: We have the Lord of Darkness on our hands.", "<se_high>Accuracy: No matter how many times you lose. I'm beating it this time!", "<se_high>Accuracy: We know that time is precious, but we must do our best to prepare for this great battle.", "<se_high>Accuracy: Otherwise, you won't regret it!", "<se_high>Accuracy: this place has gone!", "<se_high>Accuracy: Grab your Soul Gem and get outta here!", "<se_def>Angelo: When that lump of rock emerged from the bowels of Neos, I wondered what on earth it could be.<page>Angelo: I never imagined anything like this citadel!", "<se_def>China: I must say that Thomas never thought about it as a kid. maybe i swear", "<se_high>Accuracy: Are you listening to your failure, this is not your style angel.", "<se_def>Angelo: It's not that. It's just, when I look back over my life, it's obvious I haven't exactly had the best run of luck.<page>Angelo: And given our current situation, I don't see that changing.\nDo you?", "<se_low>January: No need to complain. We've got to be strong.", "<se_def>China: ohio! He scolded the youth! ...but I'm still not satisfied!", "<se_def>China: Dalmago, Jessica, Leopoldo and...", "<se_def>China: It seems that the rank or status of the Demon King's justice cannot be read. But perhaps I don't have enough talent?", "<se_def>China: If you are looking for a heart shaped vase, Fair Lady has very strict rules. Other than that everything is fine.", "<se_def>China: One thing is for sure, this place is getting busier. But that didn't make him feel comfortable anymore.", "<se_def>China: Let's try it on the last trip.", "<se_def>China: It seems to be a step away.", "<se_def>China: Resources are running out... but at times like these the only solution is to run out.", "<se_low>January: Doesn't it look like someone lives here nowadays?", "<se_low>January: But now there are no more ghosts around, which is weird.", "<se_low>January: We need to conserve power and get to Labson as quickly as possible.", "<se_low>January: Welcome! Pull my chair and run like an eel!", "<se_low>January: When I defeated the Dark Lord, I felt I had seen the end of my fate! sir, he must be the leader of the course", "<se_low>January: We're going to be in big trouble if we have to fight this demon again. It's the perfect season for flying!", "<se_high>Accuracy: The building design is complex.", "<se_high>Accuracy: That said, there must have been candles lying around here.", "<se_high>Accuracy: We have been here before. Are you lost?", "<se_high>Accuracy: I don't blame you, I need more advice", "<se_high>Accuracy: this place has gone!", "<se_high>Accuracy: Grab your Soul Gem and get outta here!", "<se_def>China: Did you say it was the Dark Emperor's mansion? We are looking forward to meet you, dear host.", "<se_def>China: I've never been this excited.", "<se_def>China: Avoid unnecessary battles and save your energy to battle Rapthorn.", "<se_def><IF_SOLO>China: giant and friend<ELSE_NOT_SOLO>China: Comrades, the battle has begun.<ENDIF_SOLO>", "<se_def>China: It seems to be a step away.", "<se_def>China: Resources are running out... but at times like these the only solution is to run out.", "<se_low>January: Somewhere in this place there is the Dark Lord.", "<se_low>January: It doesn't matter how many times I climb, I don't feel like I'm walking an unknown path ahead of me.", "<se_low>January: I wish others took care of me!", "<se_low>January: For the first time ever I wanted less!", "<se_low>January: When I get out of here, I'm going to start losing weight!", "<se_high>Accuracy: What is here?", "<se_def>China: You must be the master, I felt a strange vibration coming from the sole of the shoe.", "<se_def>China: Hurry, you've been waiting too long for our friend Rapthorn.", "<se_high>Accuracy: Sooner or later you will meet your brother's enemy...", "<se_high>Accuracy: You can't stop me with Rapthorn. gotta go!", "<se_high>Accuracy: I have to get out of here! When you are outside, you can blow up the ghost rock!", "<se_high>Accuracy: Advertise your product range! This is not the time to fight!", "<se_def>China: I don't know how closely my connection with the Dark Lord affected me. But childhood memories still haunt me.", "<se_def>China: Now they are all dead and buried. The important thing here is that they are not related.", "<se_def>China: I don't know how closely my connection with the Dark Lord affected me. But childhood memories still haunt me.", "<se_def>China: Now they are all dead and buried. The important thing here is that they are not related.", "<se_def>China: Even if an earthquake cuts off the road under your feet and leaves you no hope of salvation, come back. Quickly!", "<se_low>January: Another easy way.", "<se_low>January: Approaching a predator should not cause any discomfort or irritation.", "<se_def>China: ...it's a shame I didn't think you'd come here.", "<se_def>China: But I do feel a slight tingle. If you're not careful, you may miss out on important things. see everything", "<se_def>China: You cannot see it with your own eyes. You have to use all your senses. all your fantasies", "<se_low>January: There is a mysterious place, which looks like a straight road.", "<se_low>January: I don't think you can go to Lapthorne on your own here.", "<se_low>January: Everything will end! We must act!", "<se_high>Accuracy: Where should I go...? Didn't ask! i always lose", "<se_high>Accuracy: At first we were a little confused. But now it's all right! Baking!", "<se_high>Accuracy: Lapthorn's silly antics are getting old.", "<se_high>Accuracy: We can't die again! You will beat Raphson! We've got to get out of here!", "<se_high>Accuracy: Get out of here while we're still alive!", "<se_def>China: Do you want to know the worst when you are lost?", "<se_def>China: Do you do a lot and think a lot? Get started please!", "<se_def>China: There is no doubt where your journey will take you. The way is still long So keep working hard!", "<se_def>China: Now I'll tell you later if I change my mind.", "<se_def>China: Regardless of how we decide, birds of prey cannot disappear. if you want to return This is your last chance.", "<se_def>China: The most important thing is to win this game. If you think we can't win, we can go back.", "<se_def>China: If you play to win, you can cheat a little. ...to me", "<se_def>China: Is this the right time to talk? Avoid I am not serious", "<se_low>January: I feel that there are bad \"future\" bosses everywhere.", "<se_low>January: get ready Next time we'll show you!", "<se_low>January: We must be ready to fight the dark lord.", "<se_low>January: Now we are close to fat cells. As soon as both of them calm down, they go running!", "<se_low>January: Everything will end! We must act!", "<se_high>Accuracy: What is here?", "<se_def>China: This place seems to have a strange misunderstanding. Perhaps this is also one of Lapthorne's tricks.", "<se_low>January: Now he wants to promote himself as much as he can! I want to mom!", "<se_low>January: I close my eyes, and someone my age shows me the way.", "China: ............", "<se_high>Accuracy: What's that! This time it was very different than the last time!", "<se_high>Accuracy: Laptops can be boring. It is not always so important. They play with us and wag their tails!", "<se_high>Accuracy: Please wash. I don't lie to them anymore.", "<se_high>Accuracy: We can't die again! You will beat Raphson! We've got to get out of here!", "<se_high>Accuracy: Get out of here while we're still alive!", "<se_def>China: I like to think that nothing can shake me.", "<se_def>China: But it did make me shake my head. I do not like", "<se_def>China: light up", "<se_def>China: Is this the right time to talk? Avoid I am not serious", "<se_low>January: What's best is great for us! Didn't win!", "<se_low>January: to become a better person? Who's the Best? What a treat we have! ...Now let's go!", "<se_low>January: Everything will end! We must act!", "<se_low>January: To us...", "Accuracy: ....................................", "<se_high>Accuracy: I can't say how happy I am right now...", "<se_def>China: We made a deal and it's time to say goodbye to this place!", "<se_low>January: I have lost all my strength...", "<se_high>Accuracy: I don't know if the time has come to talk about it. But thank you, thank you", "<se_high>Accuracy: Without you I could not go on, thank you!", "<se_low>January: But how about code?", "<se_low>January: But we did. If you want to please people, you have to come. I owe them more than you.", "<se_def>China: Look, neither of them won the race. Grandpa Rappy got mad at me for being rude.", "<se_def>China: Personally, I'd like to see that annoying distortion stop.", "<se_def>China: Do you forget about the little things? Work now!", "<se_high>Accuracy: Thank you angel. Disappointing job.", "<se_high>Accuracy: when I started I can only think about avenging the death of Alistair.", "<se_high>Jessica: But this isn't about me any more.\nWe have to win.<page>Jessica: Not just for Alistair, but for all of Rhapthorne's victims. And for every living thing in the World of Light.", "<se_high>Accuracy: when I started I can only think about avenging the death of Alistair.", "<se_high>Jessica: But this isn't about me any more.\nWe have to win this time.<page>Jessica: Not just for Alistair, but for all of Rhapthorne's victims. And for every living thing in the World of Light.", "<se_high>Accuracy: We can't die again! You will beat Raphson! We've got to get out of here!", "<se_high>Accuracy: Get out of here while we're still alive!", "<se_high>Accuracy: hey alistella!", "<se_def>China: I'll put Tete-a-Tete in the background. Now's not the time.", "<se_def>China: If you're not successful the first time, learn from your mistakes and try again.", "<se_def>China: Is this the right time to talk? Avoid I am not serious", "<se_def>China: There is no point in stopping here. Now it's time to get the hell outta here.", "<se_high>Dye: Doesn't the Dark Lord fight us for the money? But at the end of the day...", "<se_high>Dye: Yes, I've been tired of hiding and suppressing my whole life. Stop WAV games now!", "<se_high>Dye: what a shame. Does this man not have a good title?", "<se_high>Dye: But we've come this far. Did we do everything in our power to avoid the first dead end?", "<se_high>Dye: Oh, Nora's in a good mood, so what? Now is not the time to lose! We must get out of here!", "<se_low>It's Maurice.: Alas, doesn't Black Mirror live in a beautiful mansion?", "<se_low>It's Maurice.: Aurora, Mozzarella di Moro, a real pearl! Defeat Rapthorn and return to the moat to build a magnificent castle!", "<se_low>It's Maurice.: So you fly high in the sky? Or was it because his heart was full of bad emotions?", "<se_low>It's Maurice.: But I shouldn't be here, I feel better in this hole.", "<se_low>It's Maurice.: We want to go to heaven! Can you move without touching the floor?", "<se_high>Dye: God where is this place that looks like a rabbit hole on fire? i bet u", "<se_high>Dye: No, this old site has been blocked. what do i do Be vague from the start, or else you talk too much!", "<se_high>Dye: IF<:> \"You don't have time to shop, do you?\" We expected from the beginning that this had nothing to do with Lapthorne.", "<se_high>Dye: Oh, Nora's in a good mood, so what? Now is not the time to lose! We must get out of here!", "<se_low>It's Maurice.: Attraction to predators A castle so intricate that it takes the world by surprise!", "<se_low>It's Maurice.: hi, is this your strategy? Welcome? How does cream dry?", "<se_low>It's Maurice.: As far as I walked, I did not find the entrance. The fact is that there is no evidence.", "<se_low>It's Maurice.: We want to go to heaven! Can you move without touching the floor?", "<se_high>Dye: Oh yeah, now it sucks and it's only getting worse! Bravo Rapthorn, congratulations.", "<se_high>Dye: The more time you spend at this location. The more you find, the fatter you get. I was waiting for you last time.", "<se_high>Dye: Don't you think it's a good time to chat? Then <hero> Good luck with your interview. Because some people are too busy to hear.", "<se_low>It's Maurice.: The longer the leg, the heavier it is. And cool as the wind, right?", "<se_low>It's Maurice.: This is the first time I've walked like this. Unfortunately, Mozzarella is not afraid of cats!", "<se_low>It's Maurice.: Monsters go away! Come fight with me! Let my passion illuminate your dark soul and let it see the light!", "<se_low>It's Maurice.: Don't leave Lagos! I'm not late Yes, I'm late!", "<se_high>Dye: Follow me, I have a sixth sense that guides me! She's here... wait, no, maybe she's... right?", "<se_high>Dye: For that we need you!", "<se_high>Dye: I'm not this young man's age. Never forget them. That's when the journey started. engraved in my heart", "<se_high>Dye: So I don't want to hear any more excuses! Are we going to work?", "<se_high>Dye: Oh my god, Nora, try not to?", "<se_high>Dye: farewell! We must get rid of him!", "<se_low>It's Maurice.: Where does this road lead? How to kneel.", "<se_low>It's Maurice.: Hmm, I sometimes think too much in my head, don't I? Um! Let's see what's waiting for us!", "<se_low>It's Maurice.: Hey, we were trying not to hold back. Is this the only way to go? This is true?", "<se_low>It's Maurice.: Compress! Are you facing difficulties? The last man in the family is a loser!", "<se_high>Dye: Follow me, I have a sixth sense that guides me! She's here... wait, no, maybe she's... right?", "<se_high>Dye: For that we need you!", "<se_high>Dye: The more time you spend at this location. The more you find, the fatter you get. I was waiting for you last time.", "<se_high>Dye: Oh my god, Nora, try not to?", "<se_high>Dye: farewell! We must get rid of him!", "<se_low>It's Maurice.: Where does this road lead? How to kneel.", "<se_low>It's Maurice.: Hmm, I sometimes think too much in my head, don't I? Um! Let's see what's waiting for us!", "<se_low>It's Maurice.: It can! More and more people are doing it, Moore can handle it all! ...I had to go into hypnosis to come out and sharpen my senses!", "<se_low>It's Maurice.: Compress! Are you facing difficulties? The last man in the family is a loser!", "<se_high>Dye: That's your grip, isn't it?", "<se_high>Dye: As a kid, he was an extremely useless person. So \"e\" is still common, but \"e\" is used in remote ways as well, let's use that.", "<se_high>Dye: Ah...what do you do with it?", "<se_low>January: hey, what are you whispering this job", "<se_high>Dye: Correct the numerical value.", "<se_high>Dye: Don't tell Yangus what I said, okay? You are blind <hero> There are no warm words!", "<se_high>Dye: We are no longer afraid of the fear of death. In fact, he managed to squeeze the Flame from his teeth.", "<se_high>Dye: I will not let this big man attack me anymore. please listen up!", "<se_high>Dye: Oh my god, Nora, try not to?", "<se_high>Dye: farewell! We must get rid of him!", "<se_high>Dye: To us...", "<se_high>Dye: Gordon Bennett, we made it. It should all boil down to this simple practice.", "<se_high>Dye: Frankly speaking, fighting a man called \"The Sorcerer King\" is no fun at all. I was terrified and I didn't want to admit it.", "<se_high>Dye: But now will any self-respecting villain return? I'm so proud of that. Don't worry!", "<se_low>It's Maurice.: I never thought there would come a time when I could save the world thanks to my passion. Yes, there are many emotions, but these are the most important ones!", "<se_low>It's Maurice.: It's been a pleasure fighting you, Raj. I don't know how to thank you for giving me the opportunity.", "<se_low>It's Maurice.: But that only ends when the fat lady comes down, right? My, my! great! Now our job is finished. Time to shock your fans!", "<se_low>It's Maurice.: Birds of Prey would be great too if Deb Tan accepted my suggestion. He will invite you to my cave and join the monstrous party.", "<se_low>It's Maurice.: But isn't that the dream of a father? Good price, you must have defeated the demon lord hoping to be reborn as a human in another world, right?", "<se_low>It's Maurice.: Compress! Are you facing difficulties? The last man in the family is a loser!", "<se_low>It's Maurice.: It means<:> \"Mom is number one!\" In this game, if I'm right, you use all your strength."]}