{"header": [1, 0, 0, 0, 96, 1, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 166, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 241, 10, 0, 0, 242, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 92, 18, 0, 0, 192, 18, 0, 0, 193, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 138, 19, 0, 0, 139, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 81, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 25, 21, 0, 0, 26, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 126, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 215, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 58, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 158, 24, 0, 0, 159, 24, 0, 0, 160, 24, 0, 0, 161, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 2, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 102, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 202, 25, 0, 0, 44, 26, 0, 0, 45, 26, 0, 0, 144, 26, 0, 0, 145, 26, 0, 0, 244, 26, 0, 0, 245, 26, 0, 0, 246, 26, 0, 0, 88, 27, 0, 0, 89, 27, 0, 0, 188, 27, 0, 0, 189, 27, 0, 0, 32, 28, 0, 0, 33, 28, 0, 0, 132, 28, 0, 0, 133, 28, 0, 0, 232, 28, 0, 0, 233, 28, 0, 0, 76, 29, 0, 0, 77, 29, 0, 0, 78, 29, 0, 0, 79, 29, 0, 0, 176, 29, 0, 0, 177, 29, 0, 0, 178, 29, 0, 0, 20, 30, 0, 0, 21, 30, 0, 0, 22, 30, 0, 0, 23, 30, 0, 0, 120, 30, 0, 0, 121, 30, 0, 0, 122, 30, 0, 0, 123, 30, 0, 0, 220, 30, 0, 0, 221, 30, 0, 0, 222, 30, 0, 0, 223, 30, 0, 0, 224, 30, 0, 0, 225, 30, 0, 0, 64, 31, 0, 0, 65, 31, 0, 0, 66, 31, 0, 0, 67, 31, 0, 0, 164, 31, 0, 0, 165, 31, 0, 0, 8, 32, 0, 0, 9, 32, 0, 0, 10, 32, 0, 0, 108, 32, 0, 0, 109, 32, 0, 0, 110, 32, 0, 0, 208, 32, 0, 0, 52, 33, 0, 0, 53, 33, 0, 0, 152, 33, 0, 0, 153, 33, 0, 0, 252, 33, 0, 0, 253, 33, 0, 0, 254, 33, 0, 0, 96, 34, 0, 0, 196, 34, 0, 0, 197, 34, 0, 0, 40, 35, 0, 0, 41, 35, 0, 0, 140, 35, 0, 0, 141, 35, 0, 0, 142, 35, 0, 0, 240, 35, 0, 0, 241, 35, 0, 0, 84, 36, 0, 0, 85, 36, 0, 0, 184, 36, 0, 0, 28, 37, 0, 0, 29, 37, 0, 0, 30, 37, 0, 0, 31, 37, 0, 0, 32, 37, 0, 0, 33, 37, 0, 0, 128, 37, 0, 0, 228, 37, 0, 0, 72, 38, 0, 0, 73, 38, 0, 0, 172, 38, 0, 0, 173, 38, 0, 0, 16, 39, 0, 0, 116, 39, 0, 0, 117, 39, 0, 0, 118, 39, 0, 0, 119, 39, 0, 0, 120, 39, 0, 0, 121, 39, 0, 0, 122, 39, 0, 0, 123, 39, 0, 0, 216, 39, 0, 0, 217, 39, 0, 0, 218, 39, 0, 0, 219, 39, 0, 0, 60, 40, 0, 0, 61, 40, 0, 0, 62, 40, 0, 0, 160, 40, 0, 0, 161, 40, 0, 0, 162, 40, 0, 0, 163, 40, 0, 0, 164, 40, 0, 0, 165, 40, 0, 0, 166, 40, 0, 0, 167, 40, 0, 0, 168, 40, 0, 0, 169, 40, 0, 0, 170, 40, 0, 0, 171, 40, 0, 0, 172, 40, 0, 0, 173, 40, 0, 0, 174, 40, 0, 0, 175, 40, 0, 0, 4, 41, 0, 0, 5, 41, 0, 0, 104, 41, 0, 0, 105, 41, 0, 0, 106, 41, 0, 0, 107, 41, 0, 0, 108, 41, 0, 0, 109, 41, 0, 0, 204, 41, 0, 0, 205, 41, 0, 0, 48, 42, 0, 0, 49, 42, 0, 0, 148, 42, 0, 0, 149, 42, 0, 0, 248, 42, 0, 0, 249, 42, 0, 0, 250, 42, 0, 0, 251, 42, 0, 0, 252, 42, 0, 0, 253, 42, 0, 0, 92, 43, 0, 0, 93, 43, 0, 0, 94, 43, 0, 0, 95, 43, 0, 0, 96, 43, 0, 0, 192, 43, 0, 0, 193, 43, 0, 0, 194, 43, 0, 0, 195, 43, 0, 0, 196, 43, 0, 0, 36, 44, 0, 0, 37, 44, 0, 0, 136, 44, 0, 0, 137, 44, 0, 0, 236, 44, 0, 0, 237, 44, 0, 0, 80, 45, 0, 0, 81, 45, 0, 0, 180, 45, 0, 0, 181, 45, 0, 0, 182, 45, 0, 0, 24, 46, 0, 0, 25, 46, 0, 0, 124, 46, 0, 0, 125, 46, 0, 0, 224, 46, 0, 0, 225, 46, 0, 0, 226, 46, 0, 0, 68, 47, 0, 0, 69, 47, 0, 0, 168, 47, 0, 0, 169, 47, 0, 0, 12, 48, 0, 0, 13, 48, 0, 0, 112, 48, 0, 0, 113, 48, 0, 0, 212, 48, 0, 0, 213, 48, 0, 0, 56, 49, 0, 0, 57, 49, 0, 0, 156, 49, 0, 0, 0, 50, 0, 0, 100, 50, 0, 0, 101, 50, 0, 0, 200, 50, 0, 0, 201, 50, 0, 0, 202, 50, 0, 0, 44, 51, 0, 0, 45, 51, 0, 0, 144, 51, 0, 0, 145, 51, 0, 0, 244, 51, 0, 0, 245, 51, 0, 0, 88, 52, 0, 0, 89, 52, 0, 0, 188, 52, 0, 0, 189, 52, 0, 0, 32, 53, 0, 0, 132, 53, 0, 0, 133, 53, 0, 0, 232, 53, 0, 0, 233, 53, 0, 0, 234, 53, 0, 0, 76, 54, 0, 0, 77, 54, 0, 0, 176, 54, 0, 0, 96, 1, 0, 0], "strings": ["<se_high>Accuracy: People here are arrogant and condescending.", "<se_high>Accuracy: It didn't look like the Temple of Alexandria.", "January: ............", "<se_low>January: We have no support from the Church. I'm the bride or you can call me whatever you want", "<se_low>January: I don't. The chapel is the perfect spot for a nap or a drink at the bar. hahaha", "<se_high>Accuracy: It's late, so I think I need to find a room to sleep.", "<se_high>Accuracy: When you first cross the river you will see something like a guard post, let's take a look.", "<se_low>January: The church suffers \"above all\" from looting.", "<se_low>January: \"The shape of the light is strange... but you must protect what is important to you.\"", "<se_low>January: No, Janek, no! I delete all. you're honest! away! You'll have to trust me!", "<se_high>Accuracy: It seems the Templars are only interested in themselves.", "<se_high>Accuracy: Who do you think can tell us about this? I can't wait to get out of here.", "<se_low>January: The old man seemed calm at first. But her eyes are laughing She can't believe it's not true", "<se_low>January: I must say that I take this temple very seriously. Dalmagus did not participate in the battle.", "<se_low>January: Let's find a place to sleep here, shall we?", "<se_high>Accuracy: I didn't expect to see Angelo here.", "<se_high>Accuracy: You can't rest until the tedious work is done, let's see!", "<se_low>January: Several banks under one roof! The guilty jurist! ? --", "<se_low>January: That man was Coney. maybe he tells me", "<se_high>Accuracy: I hate to say it, but in the end the ring he gave me helped.", "<se_high>Accuracy: But before we send him back, let's go to the monastery and hear what they have to say about Dormogas.", "<se_low>January: Several banks under one roof! The guilty jurist! ? --", "<se_low>January: That man was Coney. maybe he tells me", "<se_high>Accuracy: Have you ever felt like you were being told something you weren't supposed to be saying?", "<se_high>Accuracy: I can't believe that these two are brothers, so let's get out of here.", "<se_low>January: Chief, you don't look like Marcelo. Chalk and cheese, nothing more!", "<se_low>January: I'm happy to say \"no answer\"!", "<se_high>Accuracy: Why do they treat us like this? Since when did tourism become a crime? It's your house!", "<se_high>Accuracy: I know math is important, but it's obvious.", "<se_low>January: I am a thief so you cannot call him a gentleman. But I don't want to discuss.", "<se_low>January: I don't care if it's because I brought up Francis or some other reason. Hate this man!", "<se_high>Accuracy: Being a comedian can mean only one thing.", "<se_high>Accuracy: That's it. We finally met Dalmagus", "<se_low>January: The more you listen, the clearer the skin will be! Of course!", "<se_low>January: Come, sir! The historic center of Francisco is in danger!", "<se_high>Accuracy: This is why the Ring of Courage is so useful here. Best of luck with us!", "<se_high>Accuracy: I don't know what Dolmagus is doing on this island, but I can't do anything about it. This must be stopped immediately!", "<se_high>Accuracy: Then explore the mountain ruins towards the island!", "<se_low>January: Maybe because of that But I wonder whether the bridge can cross the island or not?", "<se_low>January: I'll take the ring you want away from that kid. To see if it works, you need to go to the Ancient Ruins. What did you say", "<se_high>Accuracy: Is this key?", "<se_high>Jessica: What kind of person just gives away something as important as that?<page>Jessica: That swaggering idiot is going to get a piece of my mind the next time we meet!", "<se_low>January: The temple hasn't arrived yet?", "<se_low>January: Gold had to struggle to destroy the \"big\" building, hey! Exclusive OFFER", "<se_high>Accuracy: Have you ever heard of boat trailer? Who else can?", "<se_high>Accuracy: That's it. We finally met Dalmagus", "<se_low>January: What does Dumagus do here? what was it like?", "<se_low>January: You need to get to the island and notify the boss before something bad happens!", "<se_high>Accuracy: Dulmagi then arrived on this continent.", "<se_high>Accuracy: He did not explode this time. I'll find him and make him pay for what he did to my brother...", "<se_low>January: What does Dumagus do here? what was it like?", "<se_low>January: You need to get to the island and notify the boss before something bad happens!", "<se_high>Accuracy: Collective! ...wow, I can't believe this is a coincidence! Don't let Dumag enter Father Francis' room!", "<se_high>Accuracy: Angelo said that if you walk to the left along the river, you can go through the ruins of the monastery and reach the abbot's house. At work!", "<se_low>January: Not the soul! An angel had to mention Dalmago!", "<se_low>January: Maybe new. But this time he heard a voice and headed straight for the ruins! view page", "<se_high>Accuracy: of mapping", "<se_high>Accuracy: of mapping", "<se_low>January: Leave it all alone...", "<se_low>January: I struggled and sighed. I am in the torture chamber.", "<se_low>January: Impossible strike, no more to say.", "<se_high>Accuracy: Why do they treat us like this? Since when did tourism become a crime? It's your house!", "<se_high>Accuracy: I know math is important, but it's obvious.", "<se_low>January: I am a thief so you cannot call him a gentleman. But I don't want to discuss.", "<se_low>January: I know that you have to protect Father Francis Zeke, but still... I don't like this man!", "<se_high>Accuracy: Have you ever heard of boat trailer? Who else can?", "<se_high>Accuracy: That's it. We finally met Dalmagus", "<se_low>January: What does Dumagus do here? what was it like?", "<se_low>January: You need to get to the island and notify the boss before something bad happens!", "<se_high>Accuracy: This is why the Ring of Courage is so useful here. Best of luck with us!", "<se_high>Accuracy: I don't know what Dolmagus is doing on this island, but I can't do anything about it. This must be stopped immediately!", "<se_high>Accuracy: Then explore the mountain ruins towards the island!", "<se_low>January: Maybe because of that But I wonder whether the bridge can cross the island or not?", "<se_low>January: I'll take the ring you want away from that kid. To see if it works, you need to go to the Ancient Ruins. What did you say", "<se_high>Accuracy: Is this key?", "<se_high>Jessica: What kind of person just gives away something as important as that?<page>Jessica: That swaggering idiot is going to get a piece of my mind the next time we meet!", "<se_low>January: The temple hasn't arrived yet?", "<se_low>January: Gold had to struggle to destroy the \"big\" building, hey! Exclusive OFFER", "<se_high>Accuracy: The immortal soul suffered alone for many years...", "<se_high>Accuracy: It is time to end his suffering. What kind of person is <hero>?", "<se_low>January: This is amazing! I've got it under control! Who would have thought that such an animal would be better than the mighty Yanga?", "<se_low>January: We're running out of time! We must get to the abbot's house as soon as possible!", "<se_high>Accuracy: ............!", "<se_high>Accuracy: the door was closed. She should have known that the higher powers were going to do this to her!", "<se_low>January: poor weather", "<se_low>January: You'd better watch out, you hate this feeling.", "<se_high>Accuracy: sleep here!", "<se_high>Accuracy: We are with you, you have to stop him before he hurts someone!", "<se_low>January: It must be Dormag! Now we're done!", "<se_high>Accuracy: It's above", "<se_high>Accuracy: It's right here, domako...", "<se_low>January: How will Dormigus escape from the guard? At least nobody looks dead.", "<se_low>January: get well soon! It's good to get ready for battle.", "<se_high>Accuracy: .........", "<se_high>Accuracy: I can't believe we were so cold. And here we are", "<se_high>Accuracy: I don't even have the guts to scold him!", "<se_low>January: Dolmagus didn't see you!", "<se_low>January: It seems he is looking for Pope Francis. ...but why?", "<se_high>Accuracy: Do you really think everything is fine? I will not die until I avenge Alister!", "<se_low>January: Do you really think this person can be trusted?", "<se_low>January: I don't want to think of tape. It's like it melts into your skin.", "<se_high>Accuracy: I felt a strange tingling sensation all over my body, but I didn't touch my nails!", "<se_high>Accuracy: Come", "<se_low>January: Caliente Marcelo will take us back.", "<se_low>January: But we must force Damagos to remove them.", "<se_low>January: Please lean on me! I can't do this anymore!", "<se_low>January: I can't help but do it! I'm surprised!", "<se_high>Accuracy: Dalmago set the bridge on fire so we wouldn't attack the abbot!", "<se_high>Accuracy: Don't leave me alone You have to give up!", "<se_low>January: The boy is not afraid of stepping on fire!", "<se_low>January: But he is very dangerous boss, so you have to survive from this subway line.", "<se_high>Accuracy: Dalmago set the bridge on fire so we wouldn't attack the abbot!", "<se_high>Accuracy: Don't leave me alone You have to give up!", "<se_low>January: I don't know if these monks can put out the fire. I don't even know if I am ready or not.", "<se_low>January: Destination<:> Dormagus! try something The guy is stupid!", "<se_low>January: But \"It's been a few days! I'm so proud now!\"", "<se_high>Accuracy: You are at home, I know you are here.", "Accuracy: ............", "<se_high>Accuracy: This time I won't let you go", "<se_low>January: He merely \"relaxes the abbot\".", "<se_low>January: Let's go guys! I'm still alive!", "<se_high>Accuracy: There are also some injured.", "<se_high>Accuracy: makes it hurt. I did it again, but I just couldn't resist.", "<se_low>January: That makes me feel good! I can smell blood in the air again.", "<se_low>January: Neither you nor Jessica has been through anything like this, boss. Notify me if something goes wrong.", "<se_high>Accuracy: If that means killing a demon... if that means avenging my sister...", "<se_high>Accuracy: I am very proud to take part in this exceptional event. Everyone can help defeat Dalmage.", "<se_low>January: He can walk on water, he can fly, and he has the power of coconuts.", "<se_low>January: Is not Bemo an ordinary creature?", "<se_def>China: These wounded knights may not have my skill, but they are definitely easy targets.", "<se_def>China: I'm sorry I offended you. But I can't do it by myself.", "<se_def>China: Pastor Francois looks like my father and Marcelo...", "<se_def>China: If so, can you help me still?", "<se_high>Accuracy: He killed one more man. It's right in front of me and I can't control it.", "Accuracy: ............", "<se_high>Jessica: I may be down, but I'll never give up.<page>Jessica: We're going to chase that demon until he's got nowhere left to run. And then we're going to make him pay.", "<se_low>January: Chief, give me the hammer! Roll up!", "<se_low>January: So I boast that Jessica takes care of her and uses her as a hammer for Dalmagus!", "<se_low>January: The old man is no longer beside her! awesome! I hate being bigger!", "<se_low>January: Between us, I think I should give someone a gift...", "<se_low>January: Do you think that I am empty? It's too early to say Jessica isn't needed.", "<se_low>January: You'll need all of these to defeat Dormagus, but we're not sure you can.", "<se_high>Jessica: It's hard to believe those two are brothers.\nThey're nothing alike.<page>Jessica: Apart from the way they annoy me every time they open their mouths.\nIn that respect they're identical twins.", "<se_high>Accuracy: Well, as they say, you are probably right. We would be happy to assist in any way.", "<se_high>Accuracy: But everything has changed! Find Damago and remove him.", "<se_low>January: I didn't say anything, but would you like to come with me?", "<se_low>January: Think about these four... yes! We preach with Qiguo!", "<se_low>January: Be you Lord! Holy! Sir! friendly! ... you get it! It's over, let's go!", "<se_high>Accuracy: I didn't expect Dormago to be here.", "<se_high>Accuracy: By looking at the map, you should be able to see where the damage has occurred.", "<se_high>Accuracy: do this", "<se_low>January: I can't wait to see what our new allies can do. We wanna see angels.", "<se_low>January: What happens when you fight demons? Distract us and let the Dramaga family escape with us.", "<se_def>China: It's time to leave the temple. Lots of very interesting rules and regulations to follow", "<se_def>China: And... I don't mind meeting the beautiful Jessica in person.", "<se_high>Accuracy: where is Father Francis...", "Accuracy: ............", "<se_high>Accuracy: What happened here is still fresh in my memory. I don't want to come here anymore", "<se_low>January: I never spoke to him twice. But the abbot said that it was a good place.", "<se_low>January: I'm sorry.", "<se_def>China: Marcelo and I were brought up in a convent. Dean Francis is our role model father.", "<se_def>China: Signs or no signs, I'm looking for a killer. to form...", "<se_high>Accuracy: Don't you think ships should be the priority? To find out more, you have to go to Troden Castle.", "<se_high>Accuracy: I think it's worth participating but don't waste too much time.", "<se_low>January: Will this Dolemag close the palace with spikes? There must have been monsters.", "<se_low>January: Lord, go to church and confess your sins. May the angels be with us, prevention is better than cure!", "<se_def>China: You know we still have unfinished business at Troden Castle.", "<se_def>China: I'll have to go to the library and find something weird. Not listening is an insult.", "<se_high>Accuracy: I should have asked for that stupid Darkmoon Harp Altar!", "<se_high>Accuracy: Hahaha impossible, I avoided asking him for help. missing", "<se_high>Accuracy: Does that bastard speak of an Ascanta harp?", "<se_high>Accuracy: So it's no use playing in such a boring place! We are at peace!", "<se_low>January: Neon lights can sometimes be seen in the back of the church.", "<se_low>January: Do you know what to do right?", "<se_low>January: Arcanta is not far from here. The Moon Shadow Alps are ours! Faster! be prepared!", "<se_def>China: I haven't been there for a long time, but the monastery itself seemed strange to me. Or am I too short?", "<se_def>China: so sorry. Let's ask.", "<se_def>China: Marcello likes to study very much. He knew all the temples by heart.", "<se_def>China: ... forever erase the facts and internalize them ... real idiots.", "<se_high>Accuracy: Weren't we going to go into the tunnels of Ascana's palace to find the thief that stole Dalgomun?", "<se_high>Accuracy: See you soon before it's too late! Authorized Access!", "<se_high>Accuracy: Too powerful for many warts! so mad", "<se_high>Accuracy: We cannot let them defeat us. Come back, show us who we are!", "<se_low>January: The place is located in the northern part of the city of Escada and is surrounded by mountains. The only way to get there is by mining.", "<se_low>January: I think that it is a great place for plagiarism. Envy can bear the moon shadow symbol.", "<se_low>January: Return to Fort Arkansas!", "<se_low>January: Let these moles keep our hands from the moon!", "<se_low>January: Mole... I dunno!", "<se_low>January: I didn't return until lunch when I thought of the fat man's boiling joy. Yes!", "<se_def>China: I know the king said he would call his people...", "<se_def>China: But he is a Rajpawan. They are the kindest people we have ever met. we must defend ourselves", "<se_def>China: Those moles aren't going to take us down, are they?", "<se_def>China: If you don't clarify who's boss now, you'll never know!", "<se_high>Accuracy: Ah, our harp! Now all we have to do is take him back to the Ish Mahal and he can use it to repair the ship.", "<se_high>Accuracy: Come back to the haunted castle! We must return to the strange world of the moon!", "<se_low>January: We haven't been in a boat together sir, have we?", "<se_low>January: Unfortunately we couldn't find free sun loungers. But it seems Domargus will be the first.", "<se_low>January: Go and deliver Verba to Emery", "<se_def>China: What is Asmari discussing here? Why not revive the memory of seafood?", "<se_def>China: It's a very strange idea... but I don't need to elaborate.", "<se_def>China: We return to Troden Castle and enter the library through a moonlit window.", "<se_high>Accuracy: What a frightening place! Is it really a convent? become impossible", "<se_low>January: From Dolmagus Falberg to the Abbey of Alexandria and across the sea to the West?", "<se_low>January: fool! Point your bow to the west!", "<se_def>China: Marcellus was ordained abbot and apparently held the title of Templar Master.", "<se_def>China: He is very fast! Although he taught the master personally. But it's clear he's very happy with the promotion.", "<se_high>Accuracy: I can't look at this guy anymore!", "<se_high>Accuracy: But he said that the harp is in the akanza. So I left it as it was. We should be thankful for it.", "<se_high>Accuracy: But that doesn't mean we won't shut up if you keep pestering us!", "<se_low>January: Arcanta is not far from here. The Moon Shadow Alps are ours! Faster! be prepared!", "China: .........", "<se_def>China: require proof. We don't have to be here now.", "<se_high>Accuracy: We tried to explain the problem to him but he treated us the same?", "<se_high>Accuracy: how do you feel the same way All of this stupidity is starting to get on my nerves. If we don't meet again, it's too soon!", "<se_low>January: I still do not like this child. But I am not saying that it is right.", "<se_low>January: Finding this ship in Moonshadow is part of a similar game to Dormagus.", "<se_low>January: If you don't keep this in mind, you will miss what you need to do.", "<se_def>Angelo: I've left the abbey now.\nI no longer have a duty to report my movements to my seniors.<page>Angelo: In fact, they're not even my seniors any more, are they!?", "<se_def>China: okay let's go! or maybe Todanese", "<se_low>January: It is a pity that a grandfather cannot get rid of a skunk.", "<se_low>January: In fact, I still regret the old crab. I never thought I would do this!", "<se_high>Accuracy: I embarked on this journey to avenge the death of my brother. But I was wrong!", "<se_def>China: Even if the poor doctor's daughter is released from her curse, she still has to marry this creepy zombie.", "<se_high>Accuracy: If I were a princess, I would rather be a horse than marry that man!", "<se_low>January: I get it! You need to find a beautiful princess with fanged bangs and a sharp nose! this is the best answer", "<se_def>China: Perfect? Words don't marry a man, idiot!", "<se_def>China: Oh, Chancerite may be temporarily absent.", "<se_def>China: God still reigns over us. How to remain calm in this situation?", "<se_low>January: What a nightmare! Who would have thought that a big \"machine\" would cause so much suffering?", "<se_high>Accuracy: After getting the Argonian Mirror, you can focus on Dillmagus again.", "<se_def>China: The evil Besarovnik disappeared completely from the press! Imagine if she discovered he was her boyfriend.", "<se_def>China: But I don't think it's fair for them not to know. Nobody expects his wife to govern the country in the future.", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_low>January: The lack of attractiveness will become a real headache. I nearly forgot why I did it.", "<se_low>January: You now have a magic mirror. Finally, defeat Domagus in the Black Ruins.", "<se_low>January: Is there any way to restore the magical power of the great mirror?", "<se_low>January: Otherwise our journey could be over.", "<se_high>Accuracy: We had some issues, but in the end we were able to focus on Dormag.", "<se_high>Accuracy: Unfortunately, there is only one spell that can restore the mirror's magic.", "<se_high>Accuracy: Just imagine how easy it would be if it happened because of my request!", "<se_def>China: The more you travel, the more options you have.", "<se_high>Accuracy: What do you think?", "<se_def>China: In general, it was difficult to decide where to stay after visiting Damag.", "<se_def>China: Then you have to think about what to do.", "<se_low>January: Sorry please fix me I'm with Ruler forever!", "<se_high>Accuracy: I love the GUV. AND", "<se_def>China: I am glad that I finally got the king's hand safely. But I'm worried about the searcher's text.", "<se_def>China: Everyone stop talking about the magic of mirrors... it's not like that.", "<se_def>China: Surprisingly, the only thing that could restore the ship's magic were sea monsters.", "<se_low>January: Yeah, but at least you know where you'll meet the demon, right? Don't treat your baby like a princess.", "<se_high>Accuracy: Perhaps!", "<se_high>Accuracy: These animals can get really sick, and very sick...", "<se_high>Jessica: And let me guess! It'll tell us we have to fetch the medicine to cure it before it casts the spell for us...<page>Jessica: But the medicine's ingredients are locked away in a dungeon guarded by a dragon, or something... And what are we going to do then?", "<se_def>China: Has anyone ever told you that you were stressed out?", "<se_def>China: You use mirrors to absorb magic and restore it.", "<se_def>China: Sound like an old spell you can't cast? Of course, things are not that simple.", "<se_low>January: Don't mention it I can't lie to you", "<se_low>January: We won't leave until Dalmagus has defeated the dark reins. That's why we keep looking for it.", "<se_high>Accuracy: Angel, will you leave the temple after defeating Dolmagus?", "<se_def>China: That's my plan, but I don't want to be with him anymore.", "<se_def>China: The abbot is my only real friend in the temple. After avenging your death, I will no longer work here.", "<se_low>January: Why were you eating as much as your brother? Shouldn't you \"try\" it yourself?", "<se_def>China: he hates me...i don't feel anything...", "<se_high>Accuracy: We return quickly to the dark ruins. Let the rare mirror lead us to Darumako.", "<se_def>China: I thought I could beat Dalmagus because I got the Argonian Mirror.", "<se_def>China: But that will clear up any confusion. Time to kill him!", "<se_low>January: I look forward to joining Beckham on this journey. Tailor from another time!", "<se_low>January: I don't know why I didn't take Angel with me. Say hi to Doom!", "<se_high>Accuracy: We'll have a hard fight if Alistair loses to this guy.", "<se_high>Accuracy: Before returning to the Dark Ruins, you must prepare yourself.", "<se_def>China: Come to think of it, Jessica is a bit weird. You must be a girl. But here he is looking for the culprit who killed her sister!", "<se_low>January: It is allowed to have female names. But is it actually a tree? End your day with a local runner!", "<se_low>January: She", "<se_high>Accuracy: How dare you speak to me like this! What's that weird laugh?", "<se_def>China: Before living a normal life in the monastery, he had to avenge the Abbot's death.", "<se_def>China: When I first signed up I just took requests and that was it. But now I feel that it is my responsibility", "<se_low>January: Do you think Jessica left because we didn't need her?", "<se_low>January: You're right.Do you think it's possible? We can provide samples to demonstrate otherwise. It's like relieving stress.", "<se_low>January: I'll see you later, sorry.", "<se_low>January: Hey, I have an idea... maybe I'm obsessed with something weird. You were kidnapped! lens", "<se_low>January: I didn't get it! I am ashamed of myself!", "<se_def>China: It's weird Jessica isn't here. I would say my eyes are gone.", "<se_low>Yangus: Yeah, you're not the only one.\nShe's a brave one, that Jess.<page>Yangus: You can see it in 'ow she puffs 'er chest out, all proud, when she fights.", "<se_def>Angelo: Oh, is that what that is? The first time I met her, I thought she must be hiding some water balloons in there.<page>Angelo: I feared for the dryness of my uniform, I can tell you!", "<se_def>China: Please, Jessica, don't get confused by Argogno's politics.", "<se_def>China: Hello, please listen", "<se_low>January: Crazy Cells! governor! It smells of beer!", "<se_low>Yangus: I didn't think the Goddess approved o' drinkin' to excess, and these are the bleedin' clergy!<page>Yangus:If this is 'ow they're carryin' on, it really will be the end o' the world!", "<se_high>Accuracy: Sometimes you wonder how good this rap spike is. Where we met Dalmacus", "<se_high>Accuracy: Then there can only be one. This thought crosses my mind every time I wake up and think about who killed them.", "<se_def>China: Traces of Marcello's secret vanish in chaos.", "<se_def>China: Everyone in the temple believes in this guy, right? ...Bliss is ignorance!", "<se_high>Accuracy: I'm seriously considering returning that stupid bout. But I think I will leave it as is.", "<se_high>Accuracy: There's nothing like looking for clues in the Dolmagus. Why not ask those in the sanctuary for their opinions?", "<se_low>January: I think that everything is fine in the temple. As are all wise men. Think it's not that simple?", "<se_low>January: But the manager seems to know the pitfalls.", "<se_low>January: Let's see what you got to say. Francis has to speak for himself!", "<se_high>Accuracy: I'm not interested in helping this guy, but the \"gunman\" should be Dormagus.", "<se_high>Accuracy: Through the ruins, we get to the house of the director of the great capital. Only then can we explore ourselves!", "<se_low>January: Not the soul! An angel had to mention Dalmago!", "<se_low>January: Maybe new. But this time he heard a voice and headed straight for the ruins! view page", "<se_high>Accuracy: Go to the ruins of the monastery. You can use the ring you got from Angelo. Abandoned monastery leading to the monastic area", "<se_high>Accuracy: Hurry, the monastery guards can no longer stop Dalmagus!", "<se_high>Accuracy: I don't want other people to suffer. Take me to the ruined monastery!", "<se_low>January: This angel looks a little different than when we first met in The Rooster and the Simplon Boy.", "<se_low>January: He seems to be interested in old Francis.", "<se_high>Accuracy: Will the ego change? Very precious!", "<se_high>Accuracy: I don't know if I should think about it. But I think it'd be fun to see him scream.", "<se_low>January: Marcelo is a lousy customer and fills it up.", "<se_low>January: But... I never thought that I would be tortured in such a peaceful monastery!", "<se_high>Accuracy: Did you hear it in this room?", "<se_high>Accuracy: The Angel came to be in charge. Nice to meet you in advance!", "<se_low>Yangus: Urrrgh! A lock-up, an interrogation room an' a torture chamber to boot!<page>Yangus: Crikey, it's enough to send shivers down yer spine just talkin' about it all!", "<se_low>January: Return the ring to the angel and let's go!", "<se_high>Accuracy: Marcelo son of a bitch what is this? What do I need a permit for?", "<se_high>Accuracy: I don't think that it's inevitable.", "<se_low>January: Joker crosses the bridge... Who knows what that means!", "<se_high>Accuracy: Being a comedian can mean only one thing.", "<se_low>January: The more you listen, the clearer the skin will be! Of course!", "<se_low>January: Come, sir! The historic center of Francisco is in danger!", "<se_high>Accuracy: where is Father Francis...", "Accuracy: ............", "<se_high>Accuracy: What happened here is still fresh in my memory. I don't want to come here anymore", "<se_low>January: I never spoke to him twice. But the abbot said that it was a good place.", "<se_low>January: I'm sorry.", "<se_def>China: Marcelo and I were brought up in a convent. Dean Francis is our role model father.", "<se_def>China: Signs or no signs, I'm looking for a killer. to form...", "<se_low>January: You never saw us play. even when we scream", "<se_low>January: “Andy” for us, but I have to apologize tomorrow.", "<se_high>Accuracy: The descendants of the saint did so to protect humanity...", "<se_high>Accuracy: Do you think intelligent people will be happy to see you again? So when will we be able to collect all the balloons?", "<se_def>China: don't waste time I need a flute", "<se_def>China: Useless with no ammunition. Nobody's inside", "<se_low>January: Unfortunately, the Echo does well in small rooms. ... Where is the ball?", "<se_high>Accuracy: I know it's urgent, but when I found this ball, I instantly got nervous.", "<se_high>Accuracy: This means that with every shot you fire, you're one step closer to the final showdown with Rapthorne.", "<se_def>China: ...poor Frances Abbott. Baloo finding here is like finding evidence of his death.", "<se_def>China: I know it sounds silly, but... part of me wants him to live.", "<se_def>China: You must look like an idiot.", "<se_high>Dye: Did Marcelo contact the Templars? we don't know any more", "<se_high>Dye: you will call them Although we don't tell secrets But soon they will realize it.", "<se_low>It's Maurice.: The Templars outnumber the Centurion. It looks like everything is wrong! Didn't his parents bring him up?"]}