{"header": [1, 0, 0, 0, 219, 0, 0, 0, 100, 0, 0, 0, 101, 0, 0, 0, 102, 0, 0, 0, 103, 0, 0, 0, 104, 0, 0, 0, 105, 0, 0, 0, 106, 0, 0, 0, 107, 0, 0, 0, 108, 0, 0, 0, 109, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 200, 0, 0, 0, 201, 0, 0, 0, 202, 0, 0, 0, 203, 0, 0, 0, 204, 0, 0, 0, 205, 0, 0, 0, 206, 0, 0, 0, 44, 1, 0, 0, 45, 1, 0, 0, 46, 1, 0, 0, 47, 1, 0, 0, 48, 1, 0, 0, 49, 1, 0, 0, 50, 1, 0, 0, 51, 1, 0, 0, 52, 1, 0, 0, 53, 1, 0, 0, 54, 1, 0, 0, 55, 1, 0, 0, 144, 1, 0, 0, 145, 1, 0, 0, 146, 1, 0, 0, 147, 1, 0, 0, 148, 1, 0, 0, 149, 1, 0, 0, 244, 1, 0, 0, 245, 1, 0, 0, 246, 1, 0, 0, 247, 1, 0, 0, 248, 1, 0, 0, 249, 1, 0, 0, 88, 2, 0, 0, 89, 2, 0, 0, 90, 2, 0, 0, 91, 2, 0, 0, 92, 2, 0, 0, 93, 2, 0, 0, 188, 2, 0, 0, 189, 2, 0, 0, 190, 2, 0, 0, 191, 2, 0, 0, 192, 2, 0, 0, 193, 2, 0, 0, 32, 3, 0, 0, 33, 3, 0, 0, 34, 3, 0, 0, 35, 3, 0, 0, 132, 3, 0, 0, 133, 3, 0, 0, 134, 3, 0, 0, 135, 3, 0, 0, 136, 3, 0, 0, 137, 3, 0, 0, 232, 3, 0, 0, 233, 3, 0, 0, 76, 4, 0, 0, 77, 4, 0, 0, 78, 4, 0, 0, 176, 4, 0, 0, 177, 4, 0, 0, 178, 4, 0, 0, 20, 5, 0, 0, 21, 5, 0, 0, 22, 5, 0, 0, 23, 5, 0, 0, 120, 5, 0, 0, 121, 5, 0, 0, 122, 5, 0, 0, 123, 5, 0, 0, 220, 5, 0, 0, 221, 5, 0, 0, 222, 5, 0, 0, 64, 6, 0, 0, 65, 6, 0, 0, 66, 6, 0, 0, 164, 6, 0, 0, 165, 6, 0, 0, 8, 7, 0, 0, 9, 7, 0, 0, 10, 7, 0, 0, 11, 7, 0, 0, 108, 7, 0, 0, 109, 7, 0, 0, 208, 7, 0, 0, 209, 7, 0, 0, 210, 7, 0, 0, 211, 7, 0, 0, 52, 8, 0, 0, 53, 8, 0, 0, 152, 8, 0, 0, 153, 8, 0, 0, 154, 8, 0, 0, 252, 8, 0, 0, 253, 8, 0, 0, 96, 9, 0, 0, 97, 9, 0, 0, 196, 9, 0, 0, 197, 9, 0, 0, 198, 9, 0, 0, 199, 9, 0, 0, 40, 10, 0, 0, 41, 10, 0, 0, 140, 10, 0, 0, 141, 10, 0, 0, 240, 10, 0, 0, 84, 11, 0, 0, 85, 11, 0, 0, 184, 11, 0, 0, 185, 11, 0, 0, 28, 12, 0, 0, 29, 12, 0, 0, 30, 12, 0, 0, 31, 12, 0, 0, 128, 12, 0, 0, 129, 12, 0, 0, 130, 12, 0, 0, 131, 12, 0, 0, 228, 12, 0, 0, 229, 12, 0, 0, 230, 12, 0, 0, 231, 12, 0, 0, 232, 12, 0, 0, 72, 13, 0, 0, 73, 13, 0, 0, 74, 13, 0, 0, 172, 13, 0, 0, 173, 13, 0, 0, 174, 13, 0, 0, 175, 13, 0, 0, 16, 14, 0, 0, 17, 14, 0, 0, 18, 14, 0, 0, 116, 14, 0, 0, 117, 14, 0, 0, 216, 14, 0, 0, 217, 14, 0, 0, 60, 15, 0, 0, 61, 15, 0, 0, 62, 15, 0, 0, 160, 15, 0, 0, 161, 15, 0, 0, 4, 16, 0, 0, 5, 16, 0, 0, 104, 16, 0, 0, 105, 16, 0, 0, 204, 16, 0, 0, 205, 16, 0, 0, 206, 16, 0, 0, 207, 16, 0, 0, 48, 17, 0, 0, 49, 17, 0, 0, 50, 17, 0, 0, 51, 17, 0, 0, 148, 17, 0, 0, 149, 17, 0, 0, 150, 17, 0, 0, 248, 17, 0, 0, 249, 17, 0, 0, 250, 17, 0, 0, 251, 17, 0, 0, 252, 17, 0, 0, 92, 18, 0, 0, 93, 18, 0, 0, 192, 18, 0, 0, 36, 19, 0, 0, 37, 19, 0, 0, 136, 19, 0, 0, 137, 19, 0, 0, 236, 19, 0, 0, 237, 19, 0, 0, 80, 20, 0, 0, 180, 20, 0, 0, 181, 20, 0, 0, 24, 21, 0, 0, 124, 21, 0, 0, 125, 21, 0, 0, 224, 21, 0, 0, 225, 21, 0, 0, 68, 22, 0, 0, 69, 22, 0, 0, 70, 22, 0, 0, 71, 22, 0, 0, 168, 22, 0, 0, 169, 22, 0, 0, 12, 23, 0, 0, 13, 23, 0, 0, 112, 23, 0, 0, 113, 23, 0, 0, 212, 23, 0, 0, 213, 23, 0, 0, 214, 23, 0, 0, 215, 23, 0, 0, 56, 24, 0, 0, 57, 24, 0, 0, 58, 24, 0, 0, 156, 24, 0, 0, 157, 24, 0, 0, 158, 24, 0, 0, 159, 24, 0, 0, 0, 25, 0, 0, 1, 25, 0, 0, 2, 25, 0, 0, 3, 25, 0, 0, 100, 25, 0, 0, 101, 25, 0, 0, 200, 25, 0, 0, 201, 25, 0, 0, 219, 0, 0, 0], "strings": ["<se_low>January: vocabulary...", "<se_low>January: ...and...", "<se_low>January: I said... Hey!", "<se_low>January: It is more beautiful than any palace we have seen. I'm not going to discuss that. parts...", "<se_low>January: That is, Dalmagus did not either. where are you going", "<se_low>January: I'm going to go back and tell Grandpa what I have to do.", "<se_low>January: vocabulary...", "<se_low>January: ...and...", "<se_low>January: I said... Hey!", "<se_low>January: It is more beautiful than any palace we have seen. I'm not going to discuss that. parts...", "<se_low>January: like bad news", "<se_low>January: If you're laughing, go outside and talk! Relax, that's what I mean.", "<se_high>Accuracy: There is no evidence that people lived here. where is he hiding", "<se_high>Accuracy: Don't leave me all alone! We have to find him and pay for what we have done.", "<se_high>Accuracy: I've been thinking a lot since we started traveling together.", "<se_high>Accuracy: We hope you found out more about Alexandria. I have seen a lot of anger, hatred and resentment in my life.", "<se_high>Accuracy: I swear to the Goddess that no matter how much the next few days and years may change, I will never be the same again.", "<se_high>Accuracy: I love this place. I think that my heart is clean. a friend", "<se_high>Accuracy: There is a lot of hate and negativity here. It is a pity.", "<se_def>China: I don't like this item We are walking towards the casino opposite the church. I am not a singer", "China: .........", "<se_def>China: What is it supposed to be? You cannot force a conversation.", "<se_def>China: What do you want?", "China: .........", "<se_def>China: I don't want to say anything, all right? Avoid conversations that are distracting. To this question", "<se_def>China: I don't like this item We are walking towards the casino opposite the church. I am not a singer", "China: .........", "<se_def>China: What is it supposed to be? You cannot force a conversation.", "<se_def>China: What do you want?", "China: .........", "<se_def>China: I don't want to say anything, all right? Avoid conversations that are distracting. To this question", "<se_low>January: Don't shout or talk. But I hate men with ragged clothes. If you ask me, everything seems pretty crazy.", "<se_low>January: I am tired of this place.", "<se_low>January: Let's play and take a walk with the little monsters! What do I need right now!", "<se_low>January: Don't shout or talk. But I hate men with ragged clothes. If you ask me, everything seems pretty crazy.", "<se_low>January: I am tired of this place.", "<se_low>January: Let's play and take a walk with the little monsters! What do I need right now!", "<se_high>Accuracy: Why are people so concerned about social development and why are they willing to accept bribes?", "<se_high>Accuracy: distance! Family Tradition! This is utter nonsense if you ask me in an emergency.", "<se_high>Accuracy: ...I wonder how your mom is doing...", "<se_high>Accuracy: Why are people so concerned about social development and why are they willing to accept bribes?", "<se_high>Accuracy: distance! Family Tradition! This is utter nonsense if you ask me in an emergency.", "<se_high>Accuracy: ...I wonder how your mom is doing...", "<se_def>China: Does the church not let you in? It is certain", "<se_def>China: This is a world under siege, believe me, behind closed doors, a morass of greed, corruption, and cruelty.", "<se_def>China: But you probably already know that you've been beating me for a long time, right?", "<se_def>China: Does the church not let you in? It is certain", "<se_def>China: This is a world under siege, believe me, behind closed doors, a morass of greed, corruption, and cruelty.", "<se_def>China: But you probably already know that you've been beating me for a long time, right?", "<se_low>January: a poet", "<se_low>January: I'm good! Marcelo is a man. To be honest, I have male bumps all over my body.", "<se_low>January: Oh, how it itches! Please cancel!", "<se_low>January: a poet", "<se_low>January: I'm good! Marcelo is a man. To be honest, I have male bumps all over my body.", "<se_low>January: Oh, how it itches! Please cancel!", "<se_high>Accuracy: I thought Marcelo was stupid, but I was wrong. He is the stupidest person in the world!", "<se_high>Accuracy: Who do you think gave them the right to harass their neighbors?", "<se_high>Accuracy: I thought Marcelo was stupid, but I was wrong. He is the stupidest person in the world!", "<se_high>Accuracy: Who do you think gave them the right to harass their neighbors?", "<se_def>China: What do you want?", "China: .........", "<se_def>China: I don't want to say anything, all right? Avoid conversations that are distracting. To this question", "<se_def>China: What do you want?", "China: .........", "<se_def>China: I don't want to say anything, all right? Avoid conversations that are distracting. To this question", "<se_low>January: Security measures at the temple are very strict. I don't think that the dog is ready yet.", "<se_low>January: Your holy land is like a guerrilla. But that makes them excellent babysitters.", "<se_high>Accuracy: Mustangs can shoot guns, fly through the air and walk on water.", "<se_high>Accuracy: you can beat him...", "<se_high>Accuracy: sorry Sorry! Forget what I said<:> No, I'm going to beat him!", "<se_def>China: Perhaps it is true that it was the dog, not Lawton, who had done what I feared.", "<se_def>China: But even though he was correct and wanted to quit, we couldn't.", "<se_def>China: Unfortunately, people do not fly. They should be given piggy banks and gifts.", "<se_low>January: How red that number is<:> \"If you believe, vote with the nuns for the perfect bird!\"<page>January: It's not good! I can't stand a woman so nice and calm!", "<se_high>Accuracy: Hurting a woman? Young Gus is really cool! very nice", "<se_high>Dye: Remember that every girl has something in common with you. Half of your brain thinks you're being nice to kids.", "<se_low>January: you're happy. Why is the bird always wrong? a.", "<se_high>Accuracy: Looks like the dog is there. faster!", "<se_high>Accuracy: But the next goal might be... time.", "Accuracy: .........", "<se_high>Accuracy: ... Really", "<se_def>China: Our friend, the Dark Lord, is not cruel at all.<page>China: He had no idea who wasn't in on his big plan.", "<se_def>China: So you don't have to worry about the people of Sabella. We have to take care of the guards in the high priest's room.", "<se_def>China: It's all right... take care of yourself.", "<se_low>January: Crazy Fukuturina you are deaf, you must hurry! not like this one!", "<se_low>January: Those taxes are the answer. It will pave the way for us to move further.", "<se_low>January: I know you are a thief! If you've been a prisoner, you can't \"play\" yet. I must go", "<se_high>Accuracy: We may use additional information to", "<se_high>Accuracy: Let's find pirate treasure!", "<se_def>China: Yes, I see exactly what you mean.", "<se_def>China: Do you want to find a treasure? to become better", "<se_def>China: If he takes us to Ofelia, we will not lose the riches of this world, will we?", "<se_def>China: So what are you talking about, let's begin!", "<se_low>January: Security measures at the temple are very strict. I don't think that the dog is ready yet.", "<se_low>January: Your holy land is like a guerrilla. But that makes them excellent babysitters.", "<se_high>Accuracy: I don't know but it is a beautiful temple.", "<se_high>Accuracy: regards", "<se_high>Accuracy: Have you decided to travel together? You could even go by boat! how do you think", "<se_high>Accuracy: But I think I need to do this before even thinking about it. Why not watch out for that little black dog!", "<se_def>China: Yes please. How are you? After all, what could be better than visiting a church to receive the blessing of the goddess?", "<se_def>China: what was that?! I don't know whether you were a believer or a coward.<page>China: Nevertheless, prayer is ineffective. Imagine, imagine", "<se_low>January: This bastard leader must have taken the place of the priest standing above him.", "<se_low>January: “But where would you like to go?", "<se_low>January: What to do<:> You have to arrive before the dogs", "<se_high>Accuracy: The black dog is there. This means that the job is not yet complete.", "<se_high>Accuracy: You need to find him and stop him when you have the chance.", "<se_def>China: Remember that there are gossips and big black dogs. Rumors spread quickly.<page>China: Marcelo is ready and the High Priest will look after him.", "<se_def>China: However, the enemy was still a bloodthirsty beast. If the death toll is to decrease, there is no time to travel.", "<se_low>January: Your face is like butter! how do you know", "<se_low>January: Yes... soon, boss. please come to me...", "<se_low>January: Mother ...", "<se_low>January: No, sorry boss. I thought it was all over, but it's over now. Wouldn't it be better not to waste your time?", "<se_high>Accuracy: what are you doing here", "<se_high>Accuracy: ... By the way, all of these brands are good!", "<se_def>China: What it is At first glance, it looks pretty good.<page>China: However, upon closer examination There is a dark, scary side to this character.", "<se_def>China: Oh Lawrence! I don't know what he has... but he sure wins!", "<se_low>January: Meaning<:> I fly like a dream. Everything is going well!", "<se_high>Accuracy: Forgive me. Sorry, I don't even want to know what the dream is. Let's talk about the story of failure!", "<se_high>Accuracy: how should i say this I feel dirty! leave here", "<se_def>China: What it is At first glance, it looks pretty good.<page>China: However, upon closer examination There is a dark, scary side to this character.", "<se_def>China: Oh Lawrence! I don't know what he has... but he sure wins!", "<se_low>January: Forgive me boss! what a horror!", "<se_low>January: The convent is nearby. Even though you might see me in heaven. let's get going!", "<se_low>January: I'm a bit sloppy, but Old Youngs have passed me a few times.", "<se_low>January: Please win! Dip into boiling mixture!", "<se_high>Accuracy: I am very surprised! There is a riddle...!", "<se_high>Accuracy: For this reason, you must be very careful. A small error can be fatal.", "<se_high>Accuracy: I was so angry that I couldn't stop shaking.", "<se_high>Accuracy: I will never let him attack again! I will not let it attack again!<page>Accuracy: No death, no pain! These pigs must be stopped!", "<se_def>China: Now terrible weather.", "<se_def>China: I have no idea what this is. A monster maybe? or it can move", "<se_def>China: No matter how it is. Our goal now is to find a dog and train it to be perfectly quiet.", "China: .........", "<se_def>China: Opportunities are limited.", "<se_low>January: Opponents are in Neuss. no need, go!", "<se_low>January: You can see the anger of \"Patient\". I can feel the tears falling down my face.", "<se_low>January: It's just a reminder of what we can't do.", "<se_high>Accuracy: No matter how many times I hit you, I want to stand up! don't refuse! Each year", "<se_high>Accuracy: <Cap><hero> Let's return to the Neon Shrine! I must beat the hunter.", "<se_high>Accuracy: It seemed that the state had passed to Marcelo. I'm not sure... guess what.", "<se_high>Accuracy: but not here not too far here", "<se_def>China: Leave him alone now, and he will become a high priest.<page>China: The armor was very resistant and I will not approach", "<se_def>China: We had a chance to beat Marcelo and that was it. let's go!", "<se_def>China: Regardless of the outcome, I must go now.", "<se_high>Accuracy: They were still mourning the death of the high priest. I'm sad here", "<se_high>Accuracy: We have the opportunity to support ourselves. do what makes us feel better", "<se_low>January: Nuns and monks pray for the Church from far and wide in times of need.", "<se_low>January: But monsters flying in the sky can block your way. We must defeat the birds of prey.", "<se_def>China: I don't know if your prayers were answered, but the cathedral will be all right.<page>China: It has been built on ancient foundations. Don't believe it! Partiality", "<se_def>China: There may be many broken pieces of glass that need to be removed. But no one's life was in danger.", "<se_def>China: Whether we believe in God or Goddess or not, we all need prayers to get us through this situation.", "<se_high>Accuracy: Play the echo flute and see if you can see the spheres around you.", "<se_high>Accuracy: But how beautiful it is to play the instrument for which everyone prays!", "<se_low>January: If there are too many people, getting a glitter ball anywhere can be a big problem.", "<se_low>January: So I don't think so. That's actually my theory.", "<se_def>China: Sacred chapter 7? It is said to symbolize goddess power.", "<se_def>China: The Seven Sages were no accident. We will fight for them now. And we must not let God down!", "<se_high>Dye: Sabela... Hey, isn't it elsewhere too? From the ecclesiastical \"land\"!", "<se_high>Dye: Unfortunately, the \"half inch mount\" does not allow this...", "<se_high>Dye: It's a grand old world full of goodbyes, isn't it? I don't know who to believe, and that's okay.", "<se_high>Dye: But let me tell you something. Follow us and don't leave! Show that you are a ruthless loser.", "<se_low>It's Maurice.: Go to Sabelladi Temple?", "<se_low>It's Maurice.: When he first saw it, he was shocked and stared at this majestic building for a long time.", "<se_low>It's Maurice.: I can't keep my head down for another two hours... well, now this is funny. But wasn't it funny at the time? Welcome!", "<se_low>It's Maurice.: ...or have never heard of it?", "<se_high>Dye: are u ready now? This beautiful church is managed by criminals.", "<se_high>Dye: The church wants the \"corporation\" to be trustworthy. Has anyone solved this or knows someone like me?", "<se_high>Dye: ... Hey, don't you think that is what I meant?", "<se_low>It's Maurice.: What a beautiful cathedral! But that beauty is hidden in the darkness of the people working there, isn't it?", "<se_low>It's Maurice.: That's the problem, boys become men. He has lost his innocence. We all need to be clean. You must expose my book, as I do!", "<se_low>It's Maurice.: Yes, check out Moro Mozzarella Book!", "<se_def>China: Mary warned Morley that she intended to destroy everything. He wanted me to tell him what worked.", "<se_def>China: You can't ignore the special needs of beautiful girls... but you can't I can stop please hold on a moment", "<se_high>Dye: This guy seems a bit nervous, doesn't he argue with us?", "<se_high>Dye: She says right away<:> \"I don't understand. It's okay, frown. Wake up!\"", "<se_low>It's Maurice.: Well, have we already noticed it? Maybe the guy was having a verbally bad day. I think that means... \"Hello!\"", "<se_high>Dye: Big Black Whore.", "<se_high>Dye: I still don't want to do that. When advertisers see a flying dog they talk about it in their stores.", "<se_low>It's Maurice.: You don't know what the black dog is going to do now, do you? This animal does fly though. What if not?", "<se_low>It's Maurice.: if i could fly...", "<se_high>Dye: So the accounts are clear, right? But it's not finished yet. Of course you have reviewed this place. Accept the world's lies.", "<se_high>Dye: I told him to be careful with Shambella. Something has been changed, sorry", "<se_low>It's Maurice.: The dog has reappeared. Yes, do you know what they are talking about? Criminals have to sin again!", "<se_high>Dye: Not sure about the Templars, I wouldn't trust them more than my own strength. Their leader is the self-taught Marcelo.", "<se_high>Dye: No, if you ask me, is there something wrong with you? Have you noticed that they all have very long bellies?", "<se_low>It's Maurice.: If the shrine protects this cathedral, there's nothing to worry about, right? Our mission will be successful!", "<se_high>Dye: God did not give up? He caught up with his dad", "<se_high>Dye: Shocked! ...I mean, no time to gossip about your house.", "<se_low>It's Maurice.: The dog entered the building at the back of the cathedral! But we shouldn't be doing that.", "<se_low>It's Maurice.: Sometimes you just have to pull yourself together from the outside.", "<se_high>Dye: It doesn't look the same as the spleen, isn't it weird? wonderful flowers", "<se_high>Dye: Are you a friend of this person <hero>?", "<se_high>Dye: ......Oh, I see? Jessica has disappeared. Hey you are better than me...", "<se_high>Dye: ...No, you don't know him? It's embarrassing but I believe there must be a story and I want to know all the fun details.", "<se_low>It's Maurice.: I love this person, my heart's person!", "<se_low>It's Maurice.: However, there is still a lot to learn. Elora, this is mozzarella. Tell us your biggest fashion secret! Yes, this is against the rules of the fashion world.", "<se_high>Dye: Listen to You're Sleeping's 'I'm Caban'! Do you like using a feather to relax your senses?", "<se_high>Dye: What do we ask him? When he thought, he nodded.", "<se_low>It's Maurice.: Note that no one talks a lot in their sleep. They want to fool us! Can't wait for the attack!", "<se_low>It's Maurice.: ...Maybe I was sleeping like it was yesterday. ... standardized", "<se_high>Dye: A sudden shiver ran down my spine. I thought there was a problem", "<se_high>Dye: This big black temple is not far away, so I want to check my vision when I go there.", "<se_high>Dye: We lost because we weren't strong enough. Sadly I don't agree with this.", "<se_high>Dye: But we do, and it is not. It becomes increasingly difficult. and next time Let's teach this boy a lesson!", "<se_low>It's Maurice.: Uh... uh... I feel the breeze! All monsters are the same! The black dog next to El Hadji Moro smells you!", "<se_low>It's Maurice.: It's too far away! how much we lost", "<se_low>It's Maurice.: THE It's just a warm-up, right? In the next game destroy all the stores!", "<se_high>Dye: Marcelo does not seem to mind the dog.", "<se_high>Dye: I thought, \"Maybe that's really him.\" Yeah, that crazy song, \"True Rumble.\"", "<se_high>Dye: Now is not the time to argue! Quite good! The last sage is dead, isn't it?", "<se_high>Dye: Which means the Dark Lord is coming back soon! There are more important things to do than jaw surgery!", "<se_low>It's Maurice.: Scepter Power or Marcelo Power?", "<se_low>It's Maurice.: All responses need to be effective. We have to be stronger and more dynamic. We must be more proactive!", "<se_low>It's Maurice.: So many people - what can I say? <endash><endash>Isn't the death of God's high priest \"rubbish\"?", "<se_low>It's Maurice.: The killer must be brought to justice! Pay for this disgusting behavior! This is wonderful work!", "<se_high>Dye: I don't know if God wants you to be sad all the time.", "<se_high>Dye: But that's just my opinion, alright? Some people need to be taken care of to be healthy.", "<se_low>It's Maurice.: Oh, I shall not rest till I kneel, Lupthorne! right...", "<se_low>It's Maurice.: We sincerely and sincerely promise to do our best! ...well, now we're all dressed and ready to go, okay?"]}