{
	"header": [1, 0, 0, 0, 41, 0, 0, 0, 154, 5, 16, 0, 164, 5, 16, 0, 174, 5, 16, 0, 184, 5, 16, 0, 194, 5, 16, 0, 204, 5, 16, 0, 214, 5, 16, 0, 224, 5, 16, 0, 234, 5, 16, 0, 244, 5, 16, 0, 254, 5, 16, 0, 8, 6, 16, 0, 18, 6, 16, 0, 28, 6, 16, 0, 38, 6, 16, 0, 48, 6, 16, 0, 58, 6, 16, 0, 68, 6, 16, 0, 78, 6, 16, 0, 88, 6, 16, 0, 93, 6, 16, 0, 98, 6, 16, 0, 108, 6, 16, 0, 118, 6, 16, 0, 128, 6, 16, 0, 138, 6, 16, 0, 148, 6, 16, 0, 158, 6, 16, 0, 168, 6, 16, 0, 178, 6, 16, 0, 183, 6, 16, 0, 188, 6, 16, 0, 198, 6, 16, 0, 208, 6, 16, 0, 218, 6, 16, 0, 219, 6, 16, 0, 220, 6, 16, 0, 221, 6, 16, 0, 228, 6, 16, 0, 238, 6, 16, 0, 248, 6, 16, 0, 41, 0, 0, 0],
	"strings": [
		["<voice_0x0100092A><se_high>Valentina: Ah! You came!", true],
		["<voice_0x0100092B><se_high>Valentina: I'm so sorry! I, I must have drifted off.\nHow rude of me!", true],
		["<voice_0x0100092C><se_high>Valentina: I wanted to ask you a favour about this\ncrystal ball.", true],
		["<voice_0x0100092D><se_high>Valentina: ...Sorry, I'm getting ahead of myself.\nPerhaps I should start from the beginning?", true],
		["<voice_0x0100092E><se_high>Valentina: Of course. Let me explain.", true],
		["<voice_0x0100092F><se_high>Valentina: All right. I'll carry on then.", true],
		["<voice_0x01000930><se_high>Valentina: My father, Kalderasha, was once a really famous fortune-teller.", true],
		["<voice_0x01000931><se_high>Valentina: Lost treasure, missing people... There was nothing the Great Kalderasha couldn't help people with.", true],
		["<voice_0x01000932><se_high>Valentina: But then one day he lost his powers.\nAll of a sudden, nothing he foretold turned out to be true any more.", true],
		["<voice_0x01000933><se_high>Valentina: It's probably because he stopped using a real crystal ball. This glass ball isn't<endash>", true],
		["<voice_0x01000934><se_low>Kalderasha: Valentina! What is going on here!?", true],
		["<voice_0x01000935><se_low>Kalderasha: How many times have I told you not to touch my crystal ball?", true],
		["<voice_0x01000936><se_low>Kalderasha: What? Aren't you that boy from the pub!?\nWhat brings you here? ...Never mind!", true],
		["<voice_0x01000937><se_low>Kalderasha: I do not know what my daughter has asked you, but you can forget it! I do not need your help!\nI am fine as I am.", true],
		["<voice_0x01000938><se_low>Kalderasha: I am going to bed. Valentina! Say your farewells and show our young visitor to the door.", true],
		["<voice_0x01000939><se_high>Valentina: I'm sorry about my father.", true],
		["<voice_0x0100093A><se_high>Valentina: But whatever he says, he's the one who's really suffering since he lost his powers.", true],
		["<voice_0x0100093B><se_high>Valentina: That's why I wanted to ask you this favour.\nCan you find him a crystal ball?\nOne that's big enough to bring back his powers?", true],
		["<voice_0x0100093C><se_high>Valentina: Really? You will!? Oh, this is exactly how it all happened in my dream!", true],
		["<voice_0x0100093D><se_high>Valentina: So far everything's come true!", true],
		["<voice_0x0100093E><se_high>Valentina: I also dreamt that there's a crystal ball hidden deep inside the cave under the big waterfall to the south of town.", true],
		["<voice_0x0100093F><se_high>Valentina: I suppose only the daughter of the Great Kalderasha could know a thing like that!", true],
		["", false],
		["<voice_0x01000940><se_high>Valentina: Of course you won't. What was I thinking?\nI'm just a stranger to you, after all.", true],
		["<voice_0x01000941><se_high>Valentina: I'm so sorry. I suppose my dream was just that...\nA dream, and nothing more.", true],
		["<voice_0x01000942><se_low>King Trode: WHAT!? You imbecile! She told you all that and you still turned her down!?", true],
		["<voice_0x01000943><se_low>King Trode: <Cap><hero>! Use your head, boy!", true],
		["<voice_0x01000944><se_low>King Trode: If this Kalderasha gets his old powers back,\nwe can have him look into his crystal ball for us!", true],
		["<voice_0x01000945><se_low>King Trode: He'll be able to tell us where that hateful Dhoulmagus is! What were you thinking of, turning her down like that!?", true],
		["<voice_0x01000946><se_low>King Trode: Get back into town and tell her you'll help!\nGo on, <hero>! Go!", true],
		["<voice_0x01000947><se_low>King Trode: Hmmm, I see...", true],
		["<voice_0x01000948><se_low>King Trode: Magnificent! Such devotion to her father!\nI'm impressed! Just how a daughter should be!", true],
		["<voice_0x01000949><se_low>King Trode: And if this Kalderasha gets his powers back, there's nothing he can't find, am I right?", true],
		["<voice_0x0100094A><se_low>King Trode: Then we'll kill two birds with one stone!\nIf everything goes according to plan, we'll find out where that hateful Dhoulmagus is.", true],
		["<voice_0x0100094B><se_low>King Trode: But time's getting on.", true],
		["<voice_0x0100094C><se_low>King Trode: Medea and I will stay outside. That's the last time we set foot in a barbaric town like this.", true],
		["<voice_0x0100094D><se_low>King Trode: But you should spend the night at the inn and rest well so that you're ready to take on the world tomorrow!", true],
		["<voice_0x0100094E><se_low>King Trode: In the morning, we leave for the waterfall cave!", true],
		["<voice_0x0100094F><se_def>*: Good morning! Did you have a good rest?", true],
		["<voice_0x01000950><se_def>*: It was dark so I can't be sure, but I think the little old man you came with slept in his wagon outside the town gates last night.", true],
		["<voice_0x01000951><se_def>*: Anyway, I hope you have a pleasant journey!", true]
	]
}