{
	"header": [1, 0, 0, 0, 31, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 119, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 31, 0, 0, 0],
	"strings": [
		["<voice_0x01001330><se_def>Marek: First, I must tell you about Marta.", true],
		["<voice_0x01001331><se_def>Marek: I did not mean to hide it. There was just no time to tell you before. She is my mother.", true],
		["<voice_0x01001332><se_def>Marek: I should be the one to take over from her.\nI should look after the ruin behind the house when she is gone.", true],
		["<voice_0x01001333><se_def>Marek: So I suppose you wonder why I am living here? ...The truth is, I abandoned my home...and my mother too.", true],
		["<voice_0x01001334><se_def>Marek: She is a wise woman. I wanted to put all I had learnt from her to good use. But I could not do that if I stayed in the mountains.", true],
		["<voice_0x01001335><se_def>Marek: So I made my decision to leave. And I came here to help the people of Orkutsk with my herbs.", true],
		["<voice_0x01001336><se_def>Marek: And I should be happy because I have helped them very much. But still I am guilty for leaving my mother all alone...", true],
		["<voice_0x01001337><se_def>Marek: Then today you appear with a bag of herbs she sent to me.", true],
		["<voice_0x01001338><se_def>Marek: I cannot tell you how happy I am.\nIt makes me feel that she has finally accepted the choice I made.", true],
		["<voice_0x01001339><se_low>King Trode: That's what parents are for. We always try to take care of our children and help them out if they're in a pickle.", true],
		["<voice_0x0100133A><se_low>King Trode: But I'm sure you didn't invite us here to tell us your life story. If I'm not mistaken, you have a favour to ask.", true],
		["<voice_0x0100133B><se_def>Marek: Forgive me. You are right. There is something that is worrying me about my mother.", true],
		["<voice_0x0100133C><se_def>Marek: You heard it too. That strange voice when the wolves tried to attack me...", true],
		["<voice_0x0100133D><se_def>Marek: It said something about me having the blood\nof a sage. But that I was not the one.\nThat it must find the chosen heir.", true],
		["<voice_0x0100133E><se_def>Marek: Well, an ancestor of mine was a sage. One of the sages that sealed away the Lord of Darkness.", true],
		["<voice_0x0100133F><se_def>Marek: Now my mother and I are the only ones left from this bloodline. So if I am not the heir...", true],
		["<voice_0x01001340><se_def>Marek: I am worried for her safety. So I have decided to visit her and see that she is all right.", true],
		["<voice_0x01001341><se_def>Marek: And this is where I must ask you a favour.\nWill you come with me? I am a little uneasy about going alone.", true],
		["<voice_0x01001345><se_def>Marek: You will? Spasibo! Then we must hurry!\nWe should leave at once.", true],
		["<voice_0x01001346><se_def>*: Excuse me, Dr. Marek, but there is a patient here to see you.", true],
		["<voice_0x01001347><se_def>*: It is madness! Drinking yourself into a stupor and passing out in the snow dressed like that! Of course you catch a cold!", true],
		["<voice_0x01001348><se_def>Marek: Sorry, but I am in a hurry...", true],
		["<voice_0x01001349><se_low>*: Apchkhi! Uurgh, I feel terrible. So dizzy...\nI'm dying, I'm dying!", true],
		["<voice_0x0100134A><se_def>Marek: All right, I will see you. I have just gathered some herbs that will cure you quickly.", true],
		["<voice_0x0100134B><se_def>Marek: I have no choice.\nForgive me, but I must stay here for now.", true],
		["<voice_0x0100134C><se_def>Marek: I will come after you as soon as I can.\nWill you go on ahead to my mother's house?", true],
		["<voice_0x0100134D><se_def>Marek: I hope that there will be no problem, but...\nPlease go and see that she is all right.", true],
		["<voice_0x01001342><se_low>King Trode: You ninny! Have you no notion of what's happening here!?", true],
		["<voice_0x01001342><se_low>King Trode: You ninny! Have you no notion of what's happening here!?", true],
		["<voice_0x01001343><se_low>King Trode: The dog we're chasing is systematically sniffing out the descendants of the sages.", true],
		["<voice_0x01001344><se_low>King Trode: And Marta is one of them!\nOf course we have to go!\nStop this dilly-dallying at once!", true]
	]
}