{
	"header": [1, 0, 0, 0, 29, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 111, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 161, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 211, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 29, 0, 0, 0],
	"strings": [
		["<voice_0x0100154A><se_def>Marcello: Ladies and gentlemen! As you are all aware,\nthe Lord High Priest has passed away.\nOur prayers go with him...", true],
		["<voice_0x0100154B><se_def>Marcello: Now he sits beside the Goddess. There are those intent on making spurious allegations about the circumstances surrounding his passing...", true],
		["<voice_0x0100154C><se_def>Marcello: ...but I can assure you, he died a natural death.", true],
		["<voice_0x0100154D><se_def>Marcello: And I tell you this!", true],
		["<voice_0x0100154E><se_def>Marcello: I have no intention of becoming the next Lord High Priest!", true],
		["<voice_0x0100154F><se_def>Marcello: Or rather, I have no intention of becoming another hollow idol like all those we have had to endure until now!", true],
		["<voice_0x01001550><se_def>Marcello: I ask you, what is a king?", true],
		["<voice_0x01001551><se_def>Marcello: A king is but a man born into the right family!", true],
		["<voice_0x01001552><se_def>Marcello: Should that give him the right to do whatever he pleases!? Be waited on hand and foot, and answer to no man!?", true],
		["<voice_0x01001553><se_def>Marcello: A soldier demanding such treatment would never be tolerated!", true],
		["<voice_0x01001554><se_def>Marcello: Even if such a soldier had the stature of a king, he would never be allowed to escape the social class into which he was born.", true],
		["<voice_0x01001555><se_def>Marcello: I am such a soldier! Born out of wedlock,\nand thrown out of my own home! A commoner like me has no right to be Lord High Priest!", true],
		["<voice_0x01001556><se_def>Marcello: That is the belief of the church. Yes!\nSuch positions of weighty responsibility should be filled exclusively by incompetent aristocrats!", true],
		["<voice_0x01001557><se_def>Marcello: Our great, noble and righteous Holiness! Whatever did he achieve!?", true],
		["<voice_0x01001558><se_def>Marcello: A sorrowful prayer for our uncertain world? Perhaps...but certainly nothing more!", true],
		["<voice_0x01001559><se_def>Marcello: The Lord High Priest, our kings, our Goddess! All of them reign over us from their high exalted thrones! Each one as useless as the next!", true],
		["<voice_0x0100155A><se_def>Marcello: ...But I am different.", true],
		["<voice_0x0100155B><se_def>Marcello: For I have not one drop of nobility in my veins.", true],
		["<voice_0x0100155C><se_def>Marcello: Yet I am here! And only as a result of nothing but my own merit!", true],
		["<voice_0x0100155D><se_def>Marcello: Follow me! It is time to oust our artless rulers!\nIt is time to choose a new leader!", true],
		["<voice_0x0100155E><se_def>Marcello: So...", true],
		["<voice_0x0100155F><se_def>Marcello: You have a choice.\nFollow me...", true],
		["<voice_0x01001560><se_def>Marcello: Or meet your fate just as those intruders shall!", true],
		["Out of nowhere, a voice can be heard...", true],
		["<voice_0x01001561><center>Now it's time to use my power!", true],
		["The soul of the fledgling Godbird speaks to <hero>!", true],
		["<voice_0x01001562><se_def>Marcello: You should have stayed away!", true],
		["<voice_0x01001563><se_def>Marcello: But if you stand between me and my destiny...", true],
		["<voice_0x01001564><se_def>Marcello: You leave me no choice.", true]
	]
}