{
	"header": [1, 0, 0, 0, 48, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 8, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 58, 2, 0, 0, 48, 0, 0, 0],
	"strings": [
		["<voice_0x01001857><se_low>King Clavius: Ah! It's you. Yes, I remember... You are the adventurer I gave the royal magic mirror to some time ago.", true],
		["<voice_0x01001858><se_low>King Clavius: What brings you here tonight? ...You look like you have something important to tell me.", true],
		["Show King Clavius the Argon ring?", true],
		["<voice_0x01001859><se_low>King Clavius: Well, you are a strange one! If you have nothing to say, perhaps you would leave me in peace.\nI may not look it, but I am actually rather busy.", true],
		["<voice_0x0100185A><se_low>King Clavius: That ring! It's set with an Argon heart...\nHow on earth did you acquire it?", true],
		["<voice_0x0100185B><se_low>King Clavius: Hmm... I must admit that your tale is enough to give even me pause...", true],
		["<voice_0x0100185C><se_low>King Clavius: It sounds as if you truly are Eltrio's son.", true],
		["<voice_0x0100185D><se_low>King Clavius: How else could you possibly know all the things you just told me?", true],
		["<voice_0x0100185E><se_low>King Clavius: Hm. If my brother had not left his country behind to go after your mother, he would be King of Argonia now.", true],
		["<voice_0x0100185F><se_low>King Clavius: And if you had been born a prince, then I suppose it would be you marrying Princess Medea tomorrow...", true],
		["<voice_0x01001860><se_low>King Clavius: But those are just what-ifs.", true],
		["<voice_0x01001861><se_low>King Clavius: It would throw the kingdom into turmoil if another heir appeared at this late hour.\nI cannot possibly recognise your claim.", true],
		["<voice_0x01001862><se_low>King Clavius: ...Please try not to think badly of me.\nYou must consider the subject closed.\nPlease leave now.", true],
		["<voice_0x01001863><se_low>King Clavius: You're still here? Well, what is it?\nDo you have something to say or don't you?", true],
		["<voice_0x01001877><se_low>King Clavius: Were a new heir to appear out of nowhere,\nthe whole country would be plunged into confusion. You do understand that?", true],
		["<voice_0x01001878><se_low>King Clavius: ...I doubt that was your intention, however.", true],
		["<voice_0x01001879><se_low>King Clavius: But what do you mean by bringing this ring to me now? That Charmles is not worthy to wed Princess Medea?", true],
		["<voice_0x0100187A><se_low>King Clavius: I grant you, he is immature and...\nfoolhardy at times.", true],
		["<voice_0x0100187B><se_low>King Clavius: But as his father, I want to see him happily married to a good woman.", true],
		["<voice_0x0100187C><se_low>King Clavius: I am told that you have been a close friend of the Princess since childhood.", true],
		["<voice_0x0100187D><se_low>King Clavius: Do you perhaps...have feelings for her?", true],
		["<voice_0x0100187E><se_low>King Clavius: I see. Then...could it be that you seek her hand in marriage?", true],
		["<voice_0x0100187F><se_low>King Clavius: Hm. If you will indulge me, I shall tell you a story about Charmles's grandsire <endash> my father <endash> when he was a young prince.", true],
		["<voice_0x01001880><se_low>King Clavius: During his travels around the world, he met the young Princess of Trodain, and they fell in love.", true],
		["<voice_0x01001881><se_low>King Clavius: Unfortunately for the young couple, however, relations between Argonia and Trodain were strained at the time.", true],
		["<voice_0x01001882><se_low>King Clavius: ...And my father's hopes of marrying the Princess were dashed by staunch opposition from both royal families.", true],
		["<voice_0x01001883><se_low>King Clavius: As they could not be together, the couple vowed that their unborn children would one day marry instead, to fulfil the promise of their love and forge a bond between the two lands.", true],
		["<voice_0x01001884><se_low>King Clavius: As it turned out, however, both my father and the Princess of Trodain were blessed with sons.", true],
		["<voice_0x01001885><se_low>King Clavius: And they passed away without ever seeing their dream realised.", true],
		["<voice_0x01001886><se_low>King Clavius: So it became my wish to keep the vow they made to each other.", true],
		["<voice_0x01001887><se_low>King Clavius: That is why I proposed a match between Charmles and Princess Medea.", true],
		["<voice_0x01001888><se_low>King Clavius: Having sought King Trode's blessing,\nI cannot now simply change my mind.\nAnd even if I could, I would not willingly\nlet my father down.", true],
		["<voice_0x01001889><se_low>King Clavius: I daresay you do not like my decision,\nbut at least you understand it. ...That is all.\nYou may leave.", true],
		["<voice_0x0100188A><se_low>King Clavius: Good Goddess! You mean to say some other woman stands higher in your affections?", true],
		["<voice_0x0100188B><se_low>King Clavius: ...Someone you care about enough to wish\nto marry?", true],
		["<voice_0x0100188C><se_low>King Clavius: Then what are you playing at, boy?", true],
		["<voice_0x0100188D><se_low>King Clavius: If your affections lie elsewhere, why in the world are you causing trouble between Charmles and Medea?", true],
		["<voice_0x0100188E><se_low>King Clavius: Do you not understand the implications of\nyour actions?", true],
		["<voice_0x0100188F><se_low>King Clavius: With this ring, you are claiming to be the son of my brother, Eltrio <endash> my ELDER brother...", true],
		["<voice_0x01001890><se_low>King Clavius: Don't you see? That gives YOU the right to take Princess Medea's hand in marriage!", true],
		["<voice_0x01001891><se_low>King Clavius: Tell me, what do you think would happen if word got out that you objected to the union of Charmles and Medea?", true],
		["<voice_0x01001892><se_low>King Clavius: It wouldn't end with the wedding's cancellation, nor even Argonia's humiliation, I assure you!", true],
		["<voice_0x01001893><se_low>King Clavius: No, it would inevitably lead to a dispute over who is the rightful heir to the throne!", true],
		["<voice_0x01001894><se_low>King Clavius: Have you any conception how ruinous your artless meddling could prove!?", true],
		["<voice_0x01001895><se_low>King Clavius: I have nothing more to say to you.\nLEAVE!", true],
		["<voice_0x01001896><se_low>King Clavius: Don't want to admit to it, eh?", true],
		["<voice_0x01001897><se_low>King Clavius: All right, let's try again, shall we?", true],
		["<voice_0x01001898><se_low>King Clavius: Do you, or do you not, have romantic feelings for Princess Medea?", true]
	]
}