{
	"header": [1, 0, 0, 0, 30, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 171, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 221, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 30, 0, 0, 0],
	"strings": [
		["<voice_0x01001787><se_low>*: What is this?\nThe Council of Elders is in session!", true],
		["<voice_0x01001788><se_low>*: Ah, if it isn't Chen Mui!", true],
		["<voice_0x01001789><se_low>*: It is, it is indeed!\nWelcome back to the Council, Chen Mui.", true],
		["<voice_0x0100178A><se_low>Chen Mui: Thank you. But let us save the pleasantries for later. First, tell me how the Sanctuary could have fallen into this state!", true],
		["<voice_0x0100178B><se_low>*: Ah, yes. I forgot that you left before the ritual was carried out...", true],
		["<voice_0x0100178C><se_low>*: Very well.\nLet me tell you how all this came about.", true],
		["<voice_0x0100178D><se_low>*: Just after you left, Chen Mui, the Lord of the Dragovians came to a momentous decision.", true],
		["<voice_0x0100178E><se_low>*: As, of course, you know, we Dragovians are both human and dragon.", true],
		["<voice_0x0100178F><se_low>*: He decided the time had come for us to abandon our human forms once and for all.", true],
		["<voice_0x01001790><se_low>Chen Mui: What!? Preposterous!\nDoes such a ritual really exist!?", true],
		["<voice_0x01001791><se_low>*: Our Lord ascended the Heavenly Dais to test the ritual on himself first.", true],
		["<voice_0x01001792><se_low>*: Once it was completed, our Lord became a dragon once and for all...or so he thought.", true],
		["<voice_0x01001793><se_low>*: In fact, the ritual failed.\nAs you know, it consumes a great deal of energy for us to remain in our dragon forms.", true],
		["<voice_0x01001794><se_low>*: The ritual compensated for this by replenishing the energy from the ambient surroundings.", true],
		["<voice_0x01001795><se_low>*: In other words, our Lord began to absorb the energy of his fellow Dragovians.", true],
		["<voice_0x01001796><se_low>*: We are slowly being consumed by his unending hunger for energy. Thus the Sanctuary has fallen into discord and disarray.", true],
		["<voice_0x01001797><se_low>*: As soon as we realised the ritual had failed, we appeared before the Lord of the Dragovians to plead with him to reverse it.", true],
		["<voice_0x01001798><se_low>*: But the ritual appears to have affected his mind as well. In his current state, he cannot be reasoned with.", true],
		["<voice_0x01001799><se_low>*: What now sits upon the Heavenly Dais is not the Lord of the Dragovians but a savage, uncontrollable monster.", true],
		["<voice_0x0100179A><se_low>*: He attacked us.\nWe had no choice but to withdraw.", true],
		["<voice_0x0100179B><se_low>*: And soon the Sanctuary of the Dragovians will be no more. I can put it no more plainly than that.", true],
		["<voice_0x0100179C><se_low>Chen Mui: I see, I see. It appears terrible events have unfolded during my absence...", true],
		["<voice_0x0100179D><se_low>*: Chen Mui. I meant to ask earlier,\nbut who are your companions?", true],
		["<voice_0x0100179E><se_low>*: They appear to be humans, if my eyes\ndo not deceive me. I mean no rebuke.\nI am simply curious.", true],
		["<voice_0x0100179F><se_low>Chen Mui: Your eyes do not deceive you. <Cap><hero> and these humans intend to confront the Lord of Darkness, Rhapthorne.", true],
		["<voice_0x010017A0><se_low>*: Indeed? Is <hero>...?", true],
		["<voice_0x010017A1><se_low>*: There will be time for that later. They plan to confront the Lord of Darkness, you say?", true],
		["<voice_0x010017A2><se_low>*: If that is the case, they have arrived at a most fortuitous point in our conversation...", true],
		["<voice_0x010017A3><se_low>*: But can we really entrust such an important task to outsiders?", true],
		["<voice_0x010017A4><se_low>Chen Mui: Outsiders...? <Cap><hero>, perhaps you should introduce yourselves to the Council of Elders?", true]
	]
}