{
	"header": [1, 0, 0, 0, 74, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 210, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 189, 1, 0, 0, 199, 1, 0, 0, 200, 1, 0, 0, 209, 1, 0, 0, 249, 1, 0, 0, 3, 2, 0, 0, 43, 2, 0, 0, 53, 2, 0, 0, 63, 2, 0, 0, 232, 3, 0, 0, 76, 4, 0, 0, 86, 4, 0, 0, 186, 4, 0, 0, 30, 5, 0, 0, 40, 5, 0, 0, 50, 5, 0, 0, 60, 5, 0, 0, 130, 5, 0, 0, 140, 5, 0, 0, 150, 5, 0, 0, 160, 5, 0, 0, 170, 5, 0, 0, 180, 5, 0, 0, 190, 5, 0, 0, 200, 5, 0, 0, 220, 5, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 220, 0, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 8, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 58, 2, 0, 0, 176, 4, 0, 0, 74, 0, 0, 0],
	"strings": [
		["<voice_0x01001822><se_def>Lord of the Dragovians: Welcome back, brave warriors.\nSo <hero>, now you know the whole truth.", true],
		["<voice_0x01001823><se_def>Lord of the Dragovians: Our misjudgement and closed-mindedness\nhas caused much strife.\nFor this, I apologise, <hero>.", true],
		["<voice_0x01001824><se_def>Lord of the Dragovians: I suppose your presence here means you wish to undertake the Dragovian Trial?", true],
		["<voice_0x01001825><se_def>Lord of the Dragovians: Indeed? Then stand down. This holy dais is intended only for those who seek a Trial.", true],
		["<voice_0x01001826><se_def>Lord of the Dragovians: This pleases me. It has been many centuries since a challenger last requested a Trial of me.", true],
		["<voice_0x01001827><se_def>Lord of the Dragovians: Very well. Brave warriors!\nDefeat me and prove your true quality!", true],
		["<voice_0x01001828><se_def>Lord of the Dragovians: Welcome back.\nI suppose your presence here means you wish\nto undertake the Dragovian Trial?", true],
		["<voice_0x01001845><se_def>Lord of the Dragovians: Very well.\nI shall transport you back to the Sanctuary.", true],
		["<voice_0x0100182A><se_def>Lord of the Dragovians: You deserve a reward for your efforts.\nChoose something and it shall be yours.", true],
		["<voice_0x0100182B><se_def>Lord of the Dragovians: That is what you desire?\nAre you certain?", true],
		["<voice_0x0100182C><se_def>Lord of the Dragovians: Then choose again.", true],
		["<voice_0x0100182D><se_def>Lord of the Dragovians: Very well.\nYou shall have it!", true],
		["<voice_0x01001849><se_def>Lord of the Dragovians: It has been a great pleasure putting\nyour strength to the test.\nI look forward to your next visit.", true],
		["<voice_0x01001834><se_def>Lord of the Dragovians: You dare to appear before me unarmed?", true],
		["<voice_0x01001835><se_def>Lord of the Dragovians: Do you expect to defeat me so easily?", true],
		["<voice_0x01001836><se_def>Lord of the Dragovians: Is my countenance so vulnerable? So powerless?\nVery well. Strike me down with your bare hands, if you feel you are able!", true],
		["<voice_0x01001837><se_def>Lord of the Dragovians: Then speak not to me until you have properly prepared yourselves.", true],
		["<voice_0x01001838><se_def>Lord of the Dragovians: Seeking a trial without sufficient preparation... Perhaps I overestimated your abilities.", true],
		["<voice_0x0100183F><se_def>Lord of the Dragovians: Very well.\nYou deserve a reward for your efforts.\nChoose something and it shall be yours.", true],
		["<Cap><leader> obtains <DEF_ART_SGL_I_NAME_1> and puts <IF_PLR_NOUN_I_NAME_1>them<ELSE_NOT_PLR_NOUN_I_NAME_1>it<ENDIF_PLR_NOUN_I_NAME_1> in the bag.", true],
		["<voice_0x01001839><se_def>Lord of the Dragovians: Welcome back, <leader>.\nI suppose you are visiting me to test your strength again?", true],
		["<voice_0x0100183A><se_def>Lord of the Dragovians: Ah. So you see no reason to face me now that you have completed all of the Dragovian Trials. That is a shame.", true],
		["<voice_0x0100183B><se_def>Lord of the Dragovians: It takes cunning and powerful opponents such as yourselves to bring out my best, and I had only just begun.", true],
		["<voice_0x0100183C><se_def>Lord of the Dragovians: Very well, <hero>.\nPrepare to taste the full power of\nthe Lord of the Dragovians!", true],
		["<voice_0x0100184A><se_def>Lord of the Dragovians: I....am impressed...\nNever before has anyone overcome the full power of the Lord of the Dragovians...", true],
		["<voice_0x0100184D><se_def>Lord of the Dragovians: I am almost afraid to wonder at the true extent of your powers.", true],
		["<voice_0x01001846><se_def>Lord of the Dragovians: I...am impressed... Never did I imagine that anyone could overcome the full power of the Lord of the Dragovians...barehanded.", true],
		["<voice_0x01001847><se_def>Lord of the Dragovians: Congratulations. As warriors, you have reached the highest pinnacle of your abilities.", true],
		["<voice_0x01001848><se_def>Lord of the Dragovians: I have nothing more to give you.\nBut you are welcome to visit me whenever you wish to test your strength.", true],
		["<voice_0x01001829><se_def>Lord of the Dragovians: Well done.\nYou fought with the valour I would expect of the warriors who saved the Dragovian race.", true],
		["<voice_0x0100183D><se_def>Lord of the Dragovians: I never imagined that anyone could defeat me bare-handed. You humans continue to surprise and humble me.", true],
		["<voice_0x0100183E><se_def>Lord of the Dragovians: Further evidence, if any were needed, that I was a fool to even consider abandoning my human form...", true],
		["<voice_0x01001840><se_def>Lord of the Dragovians: You deserve a reward for your efforts.\nFew are left, but choose whichever you desire.", true],
		["<voice_0x01001830><se_def>Lord of the Dragovians: You shall have that which you desire.\nBut further Dragovian Trials await.", true],
		["<voice_0x01001831><se_def>Lord of the Dragovians: If you would like to test your might with another Trial, return to the Dragovian Sanctuary and seek me out.", true],
		["<voice_0x01001832><se_def>Lord of the Dragovians: When you do, be prepared to feel the full power of the Lord of the Dragovians.", true],
		["<voice_0x01001833><se_def>Lord of the Dragovians: Very well.\nI shall transport you back to the Sanctuary.", true],
		["<voice_0x01001841><se_def>Lord of the Dragovians: You have completed the final Dragovian Trial.\nYou fought well, courageous warriors.", true],
		["<voice_0x01001842><se_def>Lord of the Dragovians: I acknowledge your quality and valour.\nYou are truly worthy of the title: ‘heroes’.", true],
		["<voice_0x01001843><se_def>Lord of the Dragovians: You stand alone; none can hope to challenge your abilities. Not even the Lord of Darkness, Rhapthorne himself.", true],
		["<voice_0x01001844><se_def>Lord of the Dragovians: Perhaps the time has come for you to return to the world of humans and fulfil your destinies.", true],
		["<voice_0x0100182E><se_def>Lord of the Dragovians: Proceed straight ahead from the cursed castle\nto a beautiful natural spring.\nOn its banks you will find a monster.", true],
		["<voice_0x0100182F><se_def>Lord of the Dragovians: Defeat it. I am sure you will find it a worthy addition to your team.", true],
		["<voice_0x0100184B><se_def>Lord of the Dragovians: In the land beneath the blanket of white lies an ancient ruin protected by the descendants of the great sages. Go there.", true],
		["<voice_0x0100184C><se_def>Lord of the Dragovians: The old magic circle will lead you to a place where new, yet familiar, trials await you.", true],
		["The party's HP and MP are fully restored!", true],
		["<se_def>Lord of the Dragovians: So, <leader>!\nDefeat me if you can, and prove your valour!", true],
		["<se_def>Lord of the Dragovians: I congratulate you on your victory.\nI would expect nothing less from\nthe saviour of the Dragovians!", true],
		["<se_def>Lord of the Dragovians: To complete the Trial in <val_1> <IF_SING val_1>turn is...incredible! I am impressed!<ELSE_NOT_SING>turns is highly creditable, but you still have some way to go if you wish to prove yourself truly valiant!<ENDIF_SING>", true],
		["<se_def>Lord of the Dragovians: The next time you undertake one of the Trials, you will need to demonstrate even more courage and skill!", true],
		["<se_def>Lord of the Dragovians: ...Impressive. You defeated me in just <val_2> <IF_SING val_2>turn<ELSE_NOT_SING>turns<ENDIF_SING>.\nI should have expected nothing less from the saviours of the Dragovians.", true],
		["<se_def>Lord of the Dragovians: I am now able to grant your wish. If you would like to undertake another Trial, revisit the Sanctuary before returning to me here.", true],
		["<se_def>Lord of the Dragovians: Now you have completed all of the\nDragovian Trials.", true],
		["<se_def>Lord of the Dragovians: Now I can acknowledge your skill and your valour. You have earnt the right to call yourselves ‘heroes’.", true],
		["<se_def>Lord of the Dragovians: I have nothing more to give you.\nBut you are welcome to visit me whenever you wish to test your strength.", true],
		["<se_def>Lord of the Dragovians: I never imagined I could be defeated by\nanyone unarmed!\nThere is more to humans than I realised.", true],
		["<se_def>Lord of the Dragovians: To complete the Trial in <val_1> <IF_SING val_1>turn is...incredible! I am impressed!<ELSE_NOT_SING>turns is highly creditable, but you still have some way to go if you wish to prove yourself truly valiant!<ENDIF_SING>", true],
		["<se_def>Lord of the Dragovians: To have defeated me without weapons in just\n<val_4> <IF_SING val_4>turn<ELSE_NOT_SING>turns<ENDIF_SING>...!?", true],
		["<se_def>Lord of the Dragovians: <Cap><leader>! Are there no bounds to your might!?", true],
		["<se_def>Lord of the Dragovians: Welcome back, <leader>!\nAs you have already completed the Trials,\nI assume you are here simply to test your mettle?", true],
		["<se_def>Lord of the Dragovians: I see. I suppose we need cross swords no more now that the Trials are over. A shame...", true],
		["<se_def>Lord of the Dragovians: Then, <leader>, I accept!\nLet us see exactly how strong humans\nwho have passed the Trials can be!", true],
		["<se_def>Lord of the Dragovians: What went wrong? It's not like you to need <val_5> <IF_SING val_5>turn<ELSE_NOT_SING>turns<ENDIF_SING> to overpower me!", true],
		["<se_def>Lord of the Dragovians: I suppose everyone has an off day from time\nto time.", true],
		["<se_def>Lord of the Dragovians: But I hope to see you giving full play to your might the next time we meet!", true],
		["<se_def>Lord of the Dragovians: Another resounding victory! I suspected it would take warriors who had conquered the Trials just <val_6> <IF_SING val_6>turn<ELSE_NOT_SING>turns<ENDIF_SING> to defeat me.", true],
		["<se_def>Lord of the Dragovians: Truly, you have earnt the right to be called ‘heroes’!", true],
		["<se_def>Lord of the Dragovians: You proved yourselves in the Trials, and now you surprise me again. I would not have believed I could be defeated without weapons.", true],
		["<se_def>Lord of the Dragovians: Nevertheless, it is most unlike you to take <val_7> <IF_SING val_7>turn<ELSE_NOT_SING>turns<ENDIF_SING>!", true],
		["<se_def>Lord of the Dragovians: But I suppose even great warriors have limits. Hardly surprising in unarmed combat.", true],
		["<se_def>Lord of the Dragovians: Only warriors who have completed the Trials could defeat me in <val_8> <IF_SING val_8>turn<ELSE_NOT_SING>turns<ENDIF_SING> without weapons!", true],
		["<se_def>Lord of the Dragovians: It seems that even I am no match for your fearsome might!", true],
		["<se_def>Lord of the Dragovians: But I will gladly do battle with you again whenever you wish to test your strength.", true],
		["<se_def>Lord of the Dragovians: Well done.\nYou fought with the valour I would expect of the warriors who saved the Dragovian race.", true]
	]
}