{
	"header": [1, 0, 0, 0, 67, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 84, 1, 0, 0, 94, 1, 0, 0, 104, 1, 0, 0, 114, 1, 0, 0, 124, 1, 0, 0, 134, 1, 0, 0, 135, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 155, 1, 0, 0, 164, 1, 0, 0, 165, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 214, 1, 0, 0, 224, 1, 0, 0, 234, 1, 0, 0, 244, 1, 0, 0, 254, 1, 0, 0, 255, 1, 0, 0, 8, 2, 0, 0, 9, 2, 0, 0, 18, 2, 0, 0, 28, 2, 0, 0, 38, 2, 0, 0, 48, 2, 0, 0, 58, 2, 0, 0, 59, 2, 0, 0, 68, 2, 0, 0, 69, 2, 0, 0, 78, 2, 0, 0, 88, 2, 0, 0, 98, 2, 0, 0, 108, 2, 0, 0, 118, 2, 0, 0, 128, 2, 0, 0, 138, 2, 0, 0, 148, 2, 0, 0, 158, 2, 0, 0, 188, 2, 0, 0, 198, 2, 0, 0, 67, 0, 0, 0],
	"strings": [
		["<voice_0x010017D2><se_low><center>GRRRRAAAGH!\n<center>Why do humans dare to appear before me?", true],
		["<voice_0x010017D3><se_low><center>Perhaps to offer themselves as sacrifices!\n<center>Very well. Your wish is granted!", true],
		["<voice_0x010017D4><se_low><center>GRRRRAAAGH!", true],
		["<voice_0x010017D5><se_def>Lord of the Dragovians: ...What have I done? After the ritual, everything felt wrong... As though I were entangled in the threads of some enduring nightmare.", true],
		["<voice_0x010017D6><se_def>Lord of the Dragovians: Humans? What are humans doing here?", true],
		["<voice_0x010017D7><se_def>Lord of the Dragovians: ...No, I remember now.\nYou confronted me when I was out of control.", true],
		["<voice_0x010017D8><se_def>Lord of the Dragovians: Brave humans, you have my gratitude. Had you not put an end to my madness, it would have meant the end of the Dragovian race.", true],
		["<voice_0x010017D9><se_def>Lord of the Dragovians: I decided to abandon my human form,\nyet it was humans who rescued me.\nIt appears my decision was a grave mistake.", true],
		["<voice_0x010017DA><se_def>Lord of the Dragovians: You! <Cap><hero>!\nHow can this be?", true],
		["<voice_0x010017DB><se_def>Lord of the Dragovians: You saved me, <hero>...\nNo, you saved all of the Dragovians.\nWhat a strange hand fate has dealt us.", true],
		["<voice_0x010017DC><se_low>Yangus: How come 'e knows who you are, guv?\nAnd wot's all this about fate?", true],
		["<voice_0x010017DF><se_def>Lord of the Dragovians: Ah. It seems you remain unaware of your true origins, <hero>. Or per[-]haps your memories have yet to be reawakened.", true],
		["<voice_0x010017E0><se_def>Lord of the Dragovians: Very well, <hero>. You are the child of a human father and a Dragovian mother.\nThe blood of both races runs through\nyour veins.", true],
		["<voice_0x010017E1><se_def>Lord of the Dragovians: But of that I will speak no further. Consult your grandfather if you wish to know more.", true],
		["<voice_0x010017E2><se_def>Lord of the Dragovians: Chen Mui. I sense your presence.\nReveal yourself.", true],
		["<voice_0x010017E3><se_low>Chen Mui: I should have known your penetrating gaze would see through my disguise, my Lord.\nForgive me.", true],
		["<voice_0x010017E4><se_low>Chen Mui: I apologise for hiding my identity from you for so long, <hero>.", true],
		["<voice_0x010017E5><se_low>Chen Mui: I am your grandfather. I disguised myself as Munchie so that I could travel alongside you and see that you were all right.", true],
		["<voice_0x010017E6><se_low>Chen Mui: I understand you must be shocked.\nAnyone would be.", true],
		["<voice_0x010017E7><se_low>Chen Mui: And now I will fulfil my promise to unravel the mystery of your birth for you.", true],
		["<voice_0x010017E8><se_low>Chen Mui: It is quite a long tale, however.\nMay I suggest we adjourn to my home,\nwhere we can speak at our leisure?", true],
		["<voice_0x010017E9><se_def>Lord of the Dragovians: Very well.\nI shall transport you back to the Sanctuary.", true],
		["<voice_0x010017EA><se_def>Lord of the Dragovians: Please visit me again once Chen Mui has satisfied your curiosity, <hero>.\nThere is still much for us to discuss as well.", true],
		["<voice_0x010017EB><se_def>Lord of the Dragovians: You have earnt the right to undertake the Dragovian Trials.", true],
		["<voice_0x010017EC><se_low>Chen Mui: Ah. Home again, home again.\nThe power of the Lord of the Dragovians is a wondrous thing.", true],
		["<voice_0x010017ED><se_low>Chen Mui: Well, then. There is something I would like to give you, <hero>. Follow me.", true],
		["<voice_0x010017EE><se_low>Chen Mui: <Cap><hero>... This is a keepsake of your mother, Xia. It was given to her as a present by your father.", true],
		["<voice_0x010017EF><se_low>Chen Mui: Does the jewel set in the ring seem familiar\nat all?", true],
		["<voice_0x010017F0><se_low>Chen Mui: I thought it might. It's an Argon heart.\nObtained by your father twenty years ago\nduring his initiation...as Prince of Argonia.", true],
		["<voice_0x010017F1><se_low>Chen Mui: Long ago, some twenty years previous, a curious Dragovian girl by the name of Xia decided to visit the world of the humans.", true],
		["<voice_0x010017F2><se_low>Chen Mui: There she chanced to meet a young prince named Eltrio.", true],
		["<voice_0x010017F3><se_low>Chen Mui: It was love at first sight!", true],
		["<voice_0x010017F4><se_low>Chen Mui: But her father Chen Mui, none other than yours truly, objected.", true],
		["<voice_0x010017F5><se_low>Chen Mui: He took Xia back home to the Dragovian Sanctuary so that the couple could never\nmeet again.", true],
		["<voice_0x010017F6><se_low>Chen Mui: He thought it was the right thing to do.", true],
		["<voice_0x010017F7><se_low>Chen Mui: He believed there would never be any way for a Dragovian and a human to build a happy life together. But he was wrong.", true],
		["<voice_0x010017F8><se_low>Chen Mui: His foolish decision caused no end of sadness and tragedy for his beloved daughter Xia.", true],
		["<voice_0x010017F9><se_low>Chen Mui: Shortly after Chen Mui forced his daughter back to the Sanctuary, a human body was found just outside.", true],
		["<voice_0x010017FA><se_low>Chen Mui: It was Eltrio. He had fought desperately to find Xia again, but died just before reaching the gates of the Sanctuary.", true],
		["<voice_0x010017FB><se_low>Chen Mui: The death of her true love wounded Xia\nto her very soul.\nShe plunged into an inconsolable sorrow.\nHer life ebbed away from her day by day.", true],
		["<voice_0x010017FC><se_low>Chen Mui: One day, even while absorbed in her grief,\nXia realised that she was pregnant with\nEltrio's child.", true],
		["<voice_0x010017FD><se_low>Chen Mui: Every single one of the Dragovians objected,\nbut she stood firm and decided to keep the baby.", true],
		["<voice_0x010017FE><se_low>Chen Mui: Xia delivered a healthy baby boy, but in her weakened state, she never recovered from the strain of childbirth and passed away soon after.", true],
		["<voice_0x010017FF><se_low>Chen Mui: The Council of Elders convened a discussion to decide what should be done about <hero>, the half-human, half-Dragovian child.", true],
		["<voice_0x01001800><se_low>Chen Mui: It took several years, but finally the Council of Elders announced their final decision.", true],
		["<voice_0x01001801><se_low>Chen Mui: The child's memory would be sealed away,\nand he would be banished from the\nSanctuary forever.", true],
		["<voice_0x01001802><se_low>Chen Mui: Needless to say, by this time Chen Mui had changed his mind. He argued against the cruel and closed-minded decision at great length.", true],
		["<voice_0x01001803><se_low>Chen Mui: But the Council of Elders refused to reverse it.", true],
		["<voice_0x01001804><se_low>Chen Mui: Chen Mui cursed himself for his powerlessness.", true],
		["<voice_0x01001805><se_low>Chen Mui: Shortly thereafter, the Lord of the Dragovians used his power to seal away the child's memories and the boy was expelled from the Sanctuary.", true],
		["<voice_0x01001806><se_low>Chen Mui: The boy was Chen Mui's last remaining\nconnection to his only daughter. He knew\nhe could never truly abandon the child.", true],
		["<voice_0x01001807><se_low>Chen Mui: So Chen Mui begged the Lord of the Dragovians for permission to follow his grandson into the human world.", true],
		["<voice_0x01001808><se_low>Chen Mui: The Lord of the Dragovians told Chen Mui that he would only allow it if Chen Mui disguised his true appearance as a mouse...", true],
		["<voice_0x01001809><se_low>Chen Mui: ...and never spoke directly to <hero>.", true],
		["<voice_0x0100180A><se_low>Chen Mui: Considering the hardship his grandson would be facing as an exile and an orphan in a totally new and unknown world...", true],
		["<voice_0x0100180B><se_low>Chen Mui: ...Chen Mui made up his mind at once.", true],
		["<voice_0x0100180C><se_low>Chen Mui: He transformed himself into the likeness of a mouse and chased after <hero> as quickly as he could.", true],
		["<voice_0x0100180D><se_low>Chen Mui: And now you know the whole story.\nMy apologies for keeping it from you until now.\nPlease forgive this doddering old man.", true],
		["<voice_0x0100180E><se_low>Chen Mui: As for the ring... I would like you to have it.", true],
		["<voice_0x0100180F><se_low>Chen Mui: I think Xia...your mother...would have wanted it that way.", true],
		["<Cap><hero> acquires the Argon ring.", true],
		["<voice_0x01001810><se_low>Chen Mui: Perhaps you should have another look around the Sanctuary. Or would you like to hear the story again?", true],
		["<voice_0x01001811><se_low>Chen Mui: Hardly a surprise, given the length of the tale.\nIt's a lot to take in all at once.\nAllow me to begin again...", true],
		["<voice_0x01001812><se_low>Chen Mui: Hardly a surprise, given the length of the tale.", true],
		["<voice_0x01001813><se_low>Chen Mui: Let us make our rounds of the Sanctuary and tell everyone of your valiant service to the Dragovian Elders.", true],
		["<voice_0x010017DD><se_high>Jessica: Sorry, do you know him or something?\nAnd what do you mean, ‘a strange hand’?", true],
		["<voice_0x010017DE><se_def>Angelo: How is it that you know our friend here?\nAnd what's all this about fate?", true]
	]
}