{
	"header": [1, 0, 0, 0, 31, 0, 0, 0, 100, 0, 0, 0, 110, 0, 0, 0, 120, 0, 0, 0, 130, 0, 0, 0, 140, 0, 0, 0, 150, 0, 0, 0, 160, 0, 0, 0, 170, 0, 0, 0, 180, 0, 0, 0, 190, 0, 0, 0, 200, 0, 0, 0, 210, 0, 0, 0, 220, 0, 0, 0, 230, 0, 0, 0, 240, 0, 0, 0, 250, 0, 0, 0, 4, 1, 0, 0, 14, 1, 0, 0, 24, 1, 0, 0, 34, 1, 0, 0, 44, 1, 0, 0, 54, 1, 0, 0, 64, 1, 0, 0, 74, 1, 0, 0, 144, 1, 0, 0, 154, 1, 0, 0, 164, 1, 0, 0, 174, 1, 0, 0, 184, 1, 0, 0, 194, 1, 0, 0, 204, 1, 0, 0, 31, 0, 0, 0],
	"strings": [
		["<voice_0x01000A85><se_def>*: I say, you there! Yes, you.", true],
		["<voice_0x01000A86><se_def>*: Hello there! I'm the town's resident photographer. Cameron's the name.\nCameron Obscura.", true],
		["<voice_0x01000A87><se_def>Cameron Obscura: I hope you don't mind me asking, but have you ever taken a photograph yourself?", true],
		["<voice_0x01000A88><se_def>Cameron Obscura: Negative? Good grief, we can't have that!\nAllow me to explain the process to you, then.", true],
		["<voice_0x01000A89><se_def>Cameron Obscura: When you spot something you'd like to photograph, the first thing to do is press the START button. That lets you look through the lens, you see.", true],
		["<voice_0x01000A8A><se_def>Cameron Obscura: Then you simply press the A button whilst\nyou're in shooting mode, and whatever you\nsee before you will be recorded in your album\nfor posterity.", true],
		["<voice_0x01000A8B><se_def>Cameron Obscura: There are some other controls as well,\nbut rather than boring you with the details,\nit might be better if you just give it a ‘shot’!\nLearn on the job, as it were.", true],
		["<voice_0x01000A8E><se_def>Cameron Obscura: You have? So you already know how to use\na camera? I suppose a seasoned traveller like\nyourself would, yes.", true],
		["<voice_0x01000A8F><se_def>Cameron Obscura: ...Which means you're aware that pressing the\nSTART button allows you to look through\nthe lens.", true],
		["<voice_0x01000A90><se_def>Cameron Obscura: ...And that taking a picture is a simple matter of pressing the A button.", true],
		["<voice_0x01000A91><se_def>Cameron Obscura: That being the case, I hardly need tell you that each photograph is automatically added to your album <endash> what with you knowing already,\nI mean.", true],
		["<voice_0x01000A95><se_def>Cameron Obscura: Ready to show me the fruits of your labours, eh? Come along then, let's have a closer look...", true],
		["<voice_0x01000A96><se_def>Cameron Obscura: Hmm, not bad. Not bad at all.\nI was right about you, I see.\nYou have a fine eye.", true],
		["<voice_0x01000A97><se_def>Cameron Obscura: Do you know, it's a little hobby of mine to collect photos of singular sights from around the world.", true],
		["<voice_0x01000A9A><se_def>Cameron Obscura: Oh, please understand, I'm not asking you to\ngo out of your way <endash> just to come and see me\nwhenever you're passing through.", true],
		["<voice_0x01000A9B><se_def>Cameron Obscura: Please, I beg you to reconsider. If you could just see your way to showing me your photos when you're in town, I'll make it worth your while.", true],
		["<voice_0x01000A9C><se_def>Cameron Obscura: Please, do me this one small favour. Photography is my life! Your pictures may be my only hope of seeing the world's remaining wonders!", true],
		["<voice_0x01000A9D><se_def>Cameron Obscura: Oh, that's splendid!\nIn that case, let me give you this...", true],
		["<IF_SOLO><Cap><leader><ELSE_NOT_SOLO>The party<ENDIF_SOLO> receives Cameron's Challenge Codex!", true],
		["The contents of the book are accessible from the Misc. menu.", true],
		["<voice_0x01000A9E><se_def>Cameron Obscura: I'll use that book to set you photographic challenges <endash> quests to find special places and unusual monsters from around the world.", true],
		["<voice_0x01000A9F><se_def>Cameron Obscura: If you manage to take a picture of the quest subject, you may rest assured that I will reward you accordingly.", true],
		["<voice_0x01000AA0><se_def>Cameron Obscura: I've actually prepared a little practice challenge to start you off. Let's see if you're eagle-eyed enough to take the picture I'm after.", true],
		["<voice_0x01000AA1><se_def>Cameron Obscura: Just come back and show me when you've got it, all right? Well, happy snapping, and good luck!", true],
		["<voice_0x01000A8C><se_def>Cameron Obscura: I tell you what, why not take a picture of my good self? Then we can see if you've got the hang of it or not.", true],
		["<voice_0x01000A8D><se_def>Cameron Obscura: Once you're happy you've captured me in all my glory, let me have a look and I'll tell you what\nI think.", true],
		["<voice_0x01000A93><se_def>Cameron Obscura: I'd be very interested to see how good a photographer you are. Perhaps you would indulge me by taking my picture?", true],
		["<voice_0x01000A94><se_def>Cameron Obscura: Once you're happy you've captured my true essence, let me have a look and I'll give you my professional opinion.", true],
		["<voice_0x01000A98><se_def>Cameron Obscura: I used to travel a lot, you see. But it's become so dangerous, I don't dare venture very far these days. I really do miss it, though.", true],
		["<voice_0x01000A99><se_def>Cameron Obscura: And so I was wondering if you might take some pictures while you're off on your travels, and come back and show me every now and then?", true],
		["<voice_0x01000A92><se_def>Cameron Obscura: I wonder if I might ask you a little favour, actually...", true]
	]
}